[
  {
    "id": "/page/0/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h1>Oraciones de 'Abdu'l-Bahá1</h1>",
    "text": "Oraciones de 'Abdu'l-Bahá1"
  },
  {
    "id": "/page/0/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Marzo de 2021</p>",
    "text": "Marzo de 2021"
  },
  {
    "id": "/page/0/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Él es Dios.</p>",
    "text": "Él es Dios."
  },
  {
    "id": "/page/0/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh tú que giras en adoración en torno al Punto alrededor del cual gira el Concurso de lo alto!  Eleva las manos en gratitud hacia el Umbral del Dios único y verdadero, y di: ¡Oh Tú que eres la  mayor aspiración de todo amante fervoroso! ¡Oh Tú, el Guía de toda alma errante! Tú has favorecido  a este débil siervo con Tus infinitas bendiciones y has guiado a este ser humilde y desdichado hasta el  Umbral de Tu unicidad. Tú has acercado a estos labios resecos las aguas vivas de Tu amorosa bondad y has reanimado a esta alma cansada y marchita con las brisas de Tu misericordia divina. Te doy  gracias por haberme concedido una porción repleta de Tu amabilísimo favor y por haberme investido  con el honor de alcanzar Tu sagrado Umbral.2 Imploro una parte inagotable de las mercedes de Tu  Reino de lo alto. Otorga Tu asistencia. Confiere Tu bondadoso favor.</p>",
    "text": "¡Oh tú que giras en adoración en torno al Punto alrededor del cual gira el Concurso de lo alto! Eleva las manos en gratitud hacia el Umbral del Dios único y verdadero, y di: ¡Oh Tú que eres la mayor aspiración de todo amante fervoroso! ¡Oh Tú, el Guía de toda alma errante! Tú has favorecido a este débil siervo con Tus infinitas bendiciones y has guiado a este ser humilde y desdichado hasta el Umbral de Tu unicidad. Tú has acercado a estos labios resecos las aguas vivas de Tu amorosa bondad y has reanimado a esta alma cansada y marchita con las brisas de Tu misericordia divina. Te doy gracias por haberme concedido una porción repleta de Tu amabilísimo favor y por haberme investido con el honor de alcanzar Tu sagrado Umbral.2 Imploro una parte inagotable de las mercedes de Tu Reino de lo alto. Otorga Tu asistencia. Confiere Tu bondadoso favor."
  },
  {
    "id": "/page/0/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[1]</b></p>",
    "text": "[1]"
  },
  {
    "id": "/page/0/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, Amigo invisible! ¡Oh Deseo de todos los que están en este mundo y en el mundo  venidero! ¡Oh Tú, Amado compasivo! Estas almas desvalidas son cautivas de Tu amor, y estos seres  decaídos buscan el amparo de Tu Umbral. Cada noche gimen y suspiran debido a su lejanía de Ti, y  cada mañana lloran y se lamentan debido al asalto de los maliciosos. A cada momento les aflige un  nuevo sufrimiento y, con cada aliento, les acosa la tiranía de un opresor maligno. Alabanzas Te sean  dadas pues, a pesar de ello, están encendidas como un templo de fuego y brillan resplandecientes como  el Sol y la Luna. Cual estandartes izados, se mantienen erguidas en la Causa de Dios y, cual intrépidos  jinetes, se lanzan al ruedo. Han brotado como perfumadas flores y están llenas de alegría como rosas  sonrientes. Por tanto, oh Proveedor amoroso, ayuda bondadosamente a estas almas santas con la gracia  celestial proveniente de Tu Reino y haz que estos seres santificados manifiesten las señales del  Altísimo. Tú eres el Más Bondadoso, el Clemente, el Más Misericordioso, el Compasivo.</p>",
    "text": "¡Oh Tú, Amigo invisible! ¡Oh Deseo de todos los que están en este mundo y en el mundo venidero! ¡Oh Tú, Amado compasivo! Estas almas desvalidas son cautivas de Tu amor, y estos seres decaídos buscan el amparo de Tu Umbral. Cada noche gimen y suspiran debido a su lejanía de Ti, y cada mañana lloran y se lamentan debido al asalto de los maliciosos. A cada momento les aflige un nuevo sufrimiento y, con cada aliento, les acosa la tiranía de un opresor maligno. Alabanzas Te sean dadas pues, a pesar de ello, están encendidas como un templo de fuego y brillan resplandecientes como el Sol y la Luna. Cual estandartes izados, se mantienen erguidas en la Causa de Dios y, cual intrépidos jinetes, se lanzan al ruedo. Han brotado como perfumadas flores y están llenas de alegría como rosas sonrientes. Por tanto, oh Proveedor amoroso, ayuda bondadosamente a estas almas santas con la gracia celestial proveniente de Tu Reino y haz que estos seres santificados manifiesten las señales del Altísimo. Tú eres el Más Bondadoso, el Clemente, el Más Misericordioso, el Compasivo."
  },
  {
    "id": "/page/0/TextInlineMath/6",
    "block_type": "TextInlineMath",
    "html": "<p block-type=\"TextInlineMath\"><b>[2]</b></p>",
    "text": "[2]"
  },
  {
    "id": "/page/0/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, Señor amoroso y sin igual! A pesar de nuestra falta de capacidad y valía, y de la inmensa  dureza de hacer frente a las tribulaciones, la valía y la capacidad son dones concedidos por Ti.  Otórganos capacidad y haznos dignos, oh Señor, para que podamos mostrar la máxima firmeza,  renunciar a este mundo y a todas sus gentes, prender el fuego de Tu amor y, como cirios, brillar  resplandecientes con una llama incontenible, y difundir nuestro fulgor por doquier.</p>",
    "text": "¡Oh Tú, Señor amoroso y sin igual! A pesar de nuestra falta de capacidad y valía, y de la inmensa dureza de hacer frente a las tribulaciones, la valía y la capacidad son dones concedidos por Ti. Otórganos capacidad y haznos dignos, oh Señor, para que podamos mostrar la máxima firmeza, renunciar a este mundo y a todas sus gentes, prender el fuego de Tu amor y, como cirios, brillar resplandecientes con una llama incontenible, y difundir nuestro fulgor por doquier."
  },
  {
    "id": "/page/0/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor del Reino! Redímenos de este mundo de vanas ilusiones y guíanos hacia el reino de  lo infinito. Haz que nos libremos totalmente de esta vida inferior y permite que seamos bendecidos  con las generosas dádivas del Reino. Desátanos de este mundo de la nada que tiene semblanza de  realidad, y danos vida eterna. Concédenos dicha y deleite, y otórganos alegría y contento. Reconforta  nuestros corazones y confiere paz y tranquilidad a nuestras almas, para que, cuando ascendamos a Tu  Reino, podamos llegar a Tu presencia y deleitarnos en los dominios de lo alto. Tú eres el Donador, el  Otorgador, el Todopoderoso.</p>",
    "text": "¡Oh Señor del Reino! Redímenos de este mundo de vanas ilusiones y guíanos hacia el reino de lo infinito. Haz que nos libremos totalmente de esta vida inferior y permite que seamos bendecidos con las generosas dádivas del Reino. Desátanos de este mundo de la nada que tiene semblanza de realidad, y danos vida eterna. Concédenos dicha y deleite, y otórganos alegría y contento. Reconforta nuestros corazones y confiere paz y tranquilidad a nuestras almas, para que, cuando ascendamos a Tu Reino, podamos llegar a Tu presencia y deleitarnos en los dominios de lo alto. Tú eres el Donador, el Otorgador, el Todopoderoso."
  },
  {
    "id": "/page/0/Footnote/10",
    "block_type": "Footnote",
    "html": "<p><sup>1</sup> Traducción del Panel Internacional de Traducción 13 octubre 2021 de un documento proveniente de <i>Bahá'í </i> <i>Reference Library</i> ubicado en <i>bahai.org/library</i>. Se permite utilizar su contenido con sujeción a las  condiciones de uso que se encuentran en <i>www.bahai.org/legal</i></p>",
    "text": "1 Traducción del Panel Internacional de Traducción 13 octubre 2021 de un documento proveniente de Bahá'í Reference Library ubicado en bahai.org/library . Se permite utilizar su contenido con sujeción a las condiciones de uso que se encuentran en www.bahai.org/legal"
  },
  {
    "id": "/page/0/Footnote/11",
    "block_type": "Footnote",
    "html": "<p><sup>2</sup> Referencia al Santuario de Bahá'u'lláh.</p>",
    "text": "2 Referencia al Santuario de Bahá'u'lláh."
  },
  {
    "id": "/page/1/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh mi eterno Amado y mi adorado Amigo! ¿Hasta cuándo estaré privado de Tu presencia y  desconsolado por mi lejanía de Ti? A los retiros de Tu Reino divino, condúceme y, en el escenario de  la aparición de Tu Dominio celestial, dirige sobre mí la mirada de Tu amorosa bondad.</p>",
    "text": "¡Oh mi eterno Amado y mi adorado Amigo! ¿Hasta cuándo estaré privado de Tu presencia y desconsolado por mi lejanía de Ti? A los retiros de Tu Reino divino, condúceme y, en el escenario de la aparición de Tu Dominio celestial, dirige sobre mí la mirada de Tu amorosa bondad."
  },
  {
    "id": "/page/1/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, Señor Omnipotente! Cuéntame entre los habitantes del Reino. Este mundo mortal es  mi morada; concédeme una estancia en los dominios de Aquel que no ocupa lugar. A este plano terrenal  pertenezco; vierte sobre mí el resplandor de Tu luz gloriosa. En este mundo de polvo habito; haz que  more en Tu dominio celestial, para que pueda entregar mi vida en Tu sendero y alcanzar el deseo de  mi corazón, coronar mi cabeza con la diadema del favor divino y elevar la voz triunfal «¡Oh Gloria de  Dios, el Más Glorioso!».</p>",
    "text": "¡Oh Tú, Señor Omnipotente! Cuéntame entre los habitantes del Reino. Este mundo mortal es mi morada; concédeme una estancia en los dominios de Aquel que no ocupa lugar. A este plano terrenal pertenezco; vierte sobre mí el resplandor de Tu luz gloriosa. En este mundo de polvo habito; haz que more en Tu dominio celestial, para que pueda entregar mi vida en Tu sendero y alcanzar el deseo de mi corazón, coronar mi cabeza con la diadema del favor divino y elevar la voz triunfal «¡Oh Gloria de Dios, el Más Glorioso!»."
  },
  {
    "id": "/page/1/TextInlineMath/2",
    "block_type": "TextInlineMath",
    "html": "<p block-type=\"TextInlineMath\"><b>[4]</b></p>",
    "text": "[4]"
  },
  {
    "id": "/page/1/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, bondadoso Señor! Estas almas son Tus amigos, que se han reunido y están transportados  por Tu amor. Están extasiados por los rayos de Tu belleza y cautivados por el perfume de almizcle de  Tus cabellos. Te han entregado sus corazones y vagan por Tu sendero, humildes e indefensos. Han  abandonado al amigo y al extraño, y se han asido a Tu unidad, inclinados en adoración ante Ti.</p>",
    "text": "¡Oh Tú, bondadoso Señor! Estas almas son Tus amigos, que se han reunido y están transportados por Tu amor. Están extasiados por los rayos de Tu belleza y cautivados por el perfume de almizcle de Tus cabellos. Te han entregado sus corazones y vagan por Tu sendero, humildes e indefensos. Han abandonado al amigo y al extraño, y se han asido a Tu unidad, inclinados en adoración ante Ti."
  },
  {
    "id": "/page/1/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Pertenecían a este mundo inferior: Tú los acogiste en Tu Reino. Eran como plantas marchitas  en los yermos de la carencia y la privación: Tú los convertiste en retoños del jardín del conocimiento  y la comprensión. Sus voces estaban mudas: Tú hiciste que hablaran. Estaban desalentados: Tú los  iluminaste. Eran como tierra seca y baldía: Tú los convertiste en un rosedal de significados íntimos.  Eran como niños en el mundo de la humanidad: Tú les permitiste alcanzar madurez celestial.</p>",
    "text": "Pertenecían a este mundo inferior: Tú los acogiste en Tu Reino. Eran como plantas marchitas en los yermos de la carencia y la privación: Tú los convertiste en retoños del jardín del conocimiento y la comprensión. Sus voces estaban mudas: Tú hiciste que hablaran. Estaban desalentados: Tú los iluminaste. Eran como tierra seca y baldía: Tú los convertiste en un rosedal de significados íntimos. Eran como niños en el mundo de la humanidad: Tú les permitiste alcanzar madurez celestial."
  },
  {
    "id": "/page/1/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, el Bondadoso! Dales asilo y refugio bajo el amparo de Tu protección, y resguárdalos  de pruebas y sufrimientos. Concédeles Tu ayuda invisible y confiéreles Tu gracia infalible.</p>",
    "text": "¡Oh Tú, el Bondadoso! Dales asilo y refugio bajo el amparo de Tu protección, y resguárdalos de pruebas y sufrimientos. Concédeles Tu ayuda invisible y confiéreles Tu gracia infalible."
  },
  {
    "id": "/page/1/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amable y amado Señor! Son como el cuerpo, y Tú eres el Espíritu de vida. El frescor y la  belleza del cuerpo dependen de la gracia del espíritu. Necesitan, por tanto, Tus confirmaciones y  anhelan el poder sostenedor del Espíritu Santo en esta nueva Revelación. Tú eres el Poderoso. Tú eres  el Donador, el Proveedor, el Otorgador y el Perdonador. Tú eres Aquel que brilla resplandeciente desde  el Dominio invisible.</p>",
    "text": "¡Oh amable y amado Señor! Son como el cuerpo, y Tú eres el Espíritu de vida. El frescor y la belleza del cuerpo dependen de la gracia del espíritu. Necesitan, por tanto, Tus confirmaciones y anhelan el poder sostenedor del Espíritu Santo en esta nueva Revelación. Tú eres el Poderoso. Tú eres el Donador, el Proveedor, el Otorgador y el Perdonador. Tú eres Aquel que brilla resplandeciente desde el Dominio invisible."
  },
  {
    "id": "/page/1/TextInlineMath/7",
    "block_type": "TextInlineMath",
    "html": "<p block-type=\"TextInlineMath\"><b>[5]</b></p>",
    "text": "[5]"
  },
  {
    "id": "/page/1/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Divina Providencia! Han surgido dificultades desconcertantes y han aparecido obstáculos  inmensos. ¡Oh Señor! Elimina estas dificultades y muestra las evidencias de Tu fuerza y Tu poder.  Alivia estos sufrimientos y allánanos el camino en este penoso sendero. ¡Oh Divina Providencia! Los  obstáculos son implacables, y nuestra fatiga y penuria se han sumado a un sinfín de adversidades. No  hay quien nos ayude sino Tú, ni quien nos socorra excepto Tú. En Ti depositamos todas nuestras  esperanzas y a Tu cuidado encomendamos todos nuestros asuntos. Tú eres Quien guía y Quien elimina  toda dificultad, y Tú eres el Sabio, Quien ve y Quien oye.</p>",
    "text": "¡Oh Divina Providencia! Han surgido dificultades desconcertantes y han aparecido obstáculos inmensos. ¡Oh Señor! Elimina estas dificultades y muestra las evidencias de Tu fuerza y Tu poder. Alivia estos sufrimientos y allánanos el camino en este penoso sendero. ¡Oh Divina Providencia! Los obstáculos son implacables, y nuestra fatiga y penuria se han sumado a un sinfín de adversidades. No hay quien nos ayude sino Tú, ni quien nos socorra excepto Tú. En Ti depositamos todas nuestras esperanzas y a Tu cuidado encomendamos todos nuestros asuntos. Tú eres Quien guía y Quien elimina toda dificultad, y Tú eres el Sabio, Quien ve y Quien oye."
  },
  {
    "id": "/page/1/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[6]</b></p>",
    "text": "[6]"
  },
  {
    "id": "/page/1/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Dios de Misericordia! ¡Oh Tú, el Omnipotente! No soy más que un humilde siervo, débil y  desvalido, pero he sido cultivado en el refugio de Tu gracia y favor, nutrido del seno de Tu misericordia y criado al abrigo de Tu amorosa bondad. ¡Oh Señor! Por carente y necesitado que me encuentre, todo  necesitado alcanza la prosperidad mediante Tu generosidad, mientras que todo pudiente, privado de  Tus favores, es, en verdad, un pobre y un desamparado.</p>",
    "text": "¡Oh Dios de Misericordia! ¡Oh Tú, el Omnipotente! No soy más que un humilde siervo, débil y desvalido, pero he sido cultivado en el refugio de Tu gracia y favor, nutrido del seno de Tu misericordia y criado al abrigo de Tu amorosa bondad. ¡Oh Señor! Por carente y necesitado que me encuentre, todo necesitado alcanza la prosperidad mediante Tu generosidad, mientras que todo pudiente, privado de Tus favores, es, en verdad, un pobre y un desamparado."
  },
  {
    "id": "/page/1/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Divina Providencia! Dame fuerzas para soportar esta pesada carga y haz que pueda  salvaguardar este don supremo, pues tan violenta es la fuerza de las pruebas y tan duro el ataque de  las adversidades que toda montaña queda esparcida en polvo, y la cumbre más elevada, reducida a la  nada. Tú bien sabes que en mi corazón no busco más que Tu recuerdo y en mi alma no deseo otra cosa  que no sea Tu amor. Levántame para servir a Tus amados y permíteme vivir eternamente en  servidumbre a Tu Umbral. Tú eres el Amoroso. Tú eres el Señor de múltiples bendiciones.</p>",
    "text": "¡Oh Divina Providencia! Dame fuerzas para soportar esta pesada carga y haz que pueda salvaguardar este don supremo, pues tan violenta es la fuerza de las pruebas y tan duro el ataque de las adversidades que toda montaña queda esparcida en polvo, y la cumbre más elevada, reducida a la nada. Tú bien sabes que en mi corazón no busco más que Tu recuerdo y en mi alma no deseo otra cosa que no sea Tu amor. Levántame para servir a Tus amados y permíteme vivir eternamente en servidumbre a Tu Umbral. Tú eres el Amoroso. Tú eres el Señor de múltiples bendiciones."
  },
  {
    "id": "/page/2/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Divina Providencia! Despiértame y hazme consciente. Haz que me desprenda de todo salvo  de Ti y cautívame con el amor a Tu belleza. Esparce sobre mí el aliento del Espíritu Santo y haz que  escuche el llamamiento del Reino de Abhá. Otórgame fuerza celestial y prende la lámpara del espíritu  en lo más recóndito de mi corazón. Desátame de toda ligadura y libérame de cualquier apego, para  que no albergue otro deseo más que Tu complacencia, no busque otra cosa salvo Tu Semblante, y no  transite por otro sendero excepto Tu sendero. Concédeme que haga posible que los desatentos se  vuelvan atentos y que despierten los somnolientos, que pueda ofrecer el agua de vida a los sedientos  y llevar curación divina a los enfermos y dolientes.</p>",
    "text": "¡Oh Divina Providencia! Despiértame y hazme consciente. Haz que me desprenda de todo salvo de Ti y cautívame con el amor a Tu belleza. Esparce sobre mí el aliento del Espíritu Santo y haz que escuche el llamamiento del Reino de Abhá. Otórgame fuerza celestial y prende la lámpara del espíritu en lo más recóndito de mi corazón. Desátame de toda ligadura y libérame de cualquier apego, para que no albergue otro deseo más que Tu complacencia, no busque otra cosa salvo Tu Semblante, y no transite por otro sendero excepto Tu sendero. Concédeme que haga posible que los desatentos se vuelvan atentos y que despierten los somnolientos, que pueda ofrecer el agua de vida a los sedientos y llevar curación divina a los enfermos y dolientes."
  },
  {
    "id": "/page/2/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Estoy postrado, humillado y necesitado, pero Tú eres mi asilo y mi refugio, mi apoyo y mi  auxilio. Haz descender Tu ayuda de modo que todos queden maravillados. ¡Oh Señor! Tu eres, en  verdad, el Todopoderoso, el Más Potente, el Donador, el Otorgador, y Aquel que todo lo ve.</p>",
    "text": "Estoy postrado, humillado y necesitado, pero Tú eres mi asilo y mi refugio, mi apoyo y mi auxilio. Haz descender Tu ayuda de modo que todos queden maravillados. ¡Oh Señor! Tu eres, en verdad, el Todopoderoso, el Más Potente, el Donador, el Otorgador, y Aquel que todo lo ve."
  },
  {
    "id": "/page/2/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[8]</b></p>",
    "text": "[8]"
  },
  {
    "id": "/page/2/SectionHeader/3",
    "block_type": "SectionHeader",
    "html": "<h3>Él es Dios.</h3>",
    "text": "Él es Dios."
  },
  {
    "id": "/page/2/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Dios, mi Dios! He vuelto mi rostro hacia Ti e imploro las efusiones del océano de Tu  curación. ¡Oh Señor! Ayúdame bondadosamente a servir a Tu pueblo y a sanar a Tus siervos. Si Tú  me ayudas, el remedio que ofrezca se convertirá en una medicina que cure toda dolencia, un sorbo de  aguas de vida para cualquier sed abrasadora y un bálsamo que alivie todo corazón anhelante. Si Tú no  me ayudas, no será más que pura aflicción, y apenas podré sanar a alma alguna.</p>",
    "text": "¡Oh Dios, mi Dios! He vuelto mi rostro hacia Ti e imploro las efusiones del océano de Tu curación. ¡Oh Señor! Ayúdame bondadosamente a servir a Tu pueblo y a sanar a Tus siervos. Si Tú me ayudas, el remedio que ofrezca se convertirá en una medicina que cure toda dolencia, un sorbo de aguas de vida para cualquier sed abrasadora y un bálsamo que alivie todo corazón anhelante. Si Tú no me ayudas, no será más que pura aflicción, y apenas podré sanar a alma alguna."
  },
  {
    "id": "/page/2/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Dios, mi Dios! Ayúdame y asísteme mediante Tu poder a sanar a los enfermos. Tú eres, en  verdad, el Sanador, el Suficiente, Quien elimina cualquier dolor y enfermedad, Quien tiene dominio  sobre todas las cosas.</p>",
    "text": "¡Oh Dios, mi Dios! Ayúdame y asísteme mediante Tu poder a sanar a los enfermos. Tú eres, en verdad, el Sanador, el Suficiente, Quien elimina cualquier dolor y enfermedad, Quien tiene dominio sobre todas las cosas."
  },
  {
    "id": "/page/2/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor! Concédeme una porción de Tu gracia y de Tu amorosa bondad, de Tu cuidado y  protección, de Tu amparo y munificencia, para que el final de mis días se distinga de su comienzo, y  el ocaso de mi vida abra las puertas a Tus múltiples bendiciones. Haz descender sobre mí Tu amorosa  bondad y munificencia a cada instante, y otorga Tu perdón y misericordia con cada aliento, hasta que,  bajo la sombra protectora de Tu Estandarte en alto, me dirija finalmente al Reino del Alabado. Tú eres  el Otorgador, el Amoroso, y Tú eres, en verdad, el Señor de gracia y magnificencia.</p>",
    "text": "¡Oh Señor! Concédeme una porción de Tu gracia y de Tu amorosa bondad, de Tu cuidado y protección, de Tu amparo y munificencia, para que el final de mis días se distinga de su comienzo, y el ocaso de mi vida abra las puertas a Tus múltiples bendiciones. Haz descender sobre mí Tu amorosa bondad y munificencia a cada instante, y otorga Tu perdón y misericordia con cada aliento, hasta que, bajo la sombra protectora de Tu Estandarte en alto, me dirija finalmente al Reino del Alabado. Tú eres el Otorgador, el Amoroso, y Tú eres, en verdad, el Señor de gracia y magnificencia."
  },
  {
    "id": "/page/2/SectionHeader/7",
    "block_type": "SectionHeader",
    "html": "<h1><b>[10]</b></h1>",
    "text": "[10]"
  },
  {
    "id": "/page/2/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[9]</b></p>",
    "text": "[9]"
  },
  {
    "id": "/page/2/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú Proveedor! ¡Oh Tú Perdonador! Un alma noble ha ascendido al Reino de la realidad y  se ha dirigido presurosa desde el mundo mortal de polvo hacia el dominio de gloria perdurable. Eleva  el rango de este huésped recién llegado y viste a este antiguo siervo con un manto nuevo y maravilloso.</p>",
    "text": "¡Oh Tú Proveedor! ¡Oh Tú Perdonador! Un alma noble ha ascendido al Reino de la realidad y se ha dirigido presurosa desde el mundo mortal de polvo hacia el dominio de gloria perdurable. Eleva el rango de este huésped recién llegado y viste a este antiguo siervo con un manto nuevo y maravilloso."
  },
  {
    "id": "/page/2/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, Señor Incomparable! Concede Tu perdón y Tu tierno cuidado para que esta alma sea  admitida en los retiros de Tus misterios y se convierta en un compañero íntimo en la asamblea de los  esplendores. Tú eres el Donador, el Otorgador, el Amoroso. Tú eres el Perdonador, el Tierno, el Más  Poderoso.</p>",
    "text": "¡Oh Tú, Señor Incomparable! Concede Tu perdón y Tu tierno cuidado para que esta alma sea admitida en los retiros de Tus misterios y se convierta en un compañero íntimo en la asamblea de los esplendores. Tú eres el Donador, el Otorgador, el Amoroso. Tú eres el Perdonador, el Tierno, el Más Poderoso."
  },
  {
    "id": "/page/2/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[11]</b></p>",
    "text": "[11]"
  },
  {
    "id": "/page/2/SectionHeader/11",
    "block_type": "SectionHeader",
    "html": "<h4>Él es Dios.</h4>",
    "text": "Él es Dios."
  },
  {
    "id": "/page/2/Text/12",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh Tú, Señor perdonador! Estos siervos eran almas nobles, y estos corazones radiantes se  volvieron luminosos y brillantes mediante la luz de Tu guía. Bebieron una copa desbordante del vino  de Tu amor y prestaron oído a los misterios eternos transmitidos por las melodías de Tu conocimiento.  Unieron a Ti sus corazones, se liberaron de las redes del distanciamiento y se asieron firmemente a Tu  unidad. Haz que estas almas preciadas sean compañeras de los moradores del Cielo y admítelas en el</p>",
    "text": "¡Oh Tú, Señor perdonador! Estos siervos eran almas nobles, y estos corazones radiantes se volvieron luminosos y brillantes mediante la luz de Tu guía. Bebieron una copa desbordante del vino de Tu amor y prestaron oído a los misterios eternos transmitidos por las melodías de Tu conocimiento. Unieron a Ti sus corazones, se liberaron de las redes del distanciamiento y se asieron firmemente a Tu unidad. Haz que estas almas preciadas sean compañeras de los moradores del Cielo y admítelas en el"
  },
  {
    "id": "/page/3/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">círculo de Tus escogidos. Haz de ellas íntimas de Tus misterios en los retiros del dominio de lo alto y  sumérgelas en el mar de luces. Tú eres el Dadivoso, el Luminoso y el Amable.</p>",
    "text": "círculo de Tus escogidos. Haz de ellas íntimas de Tus misterios en los retiros del dominio de lo alto y sumérgelas en el mar de luces. Tú eres el Dadivoso, el Luminoso y el Amable."
  },
  {
    "id": "/page/3/TextInlineMath/1",
    "block_type": "TextInlineMath",
    "html": "<p block-type=\"TextInlineMath\"><b>[12]</b></p>",
    "text": "[12]"
  },
  {
    "id": "/page/3/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Divina Providencia! Sumerge en el océano de Tu perdón al padre y a la madre de este siervo  de Tu Umbral, y límpialos y redímelos de todo pecado y transgresión. Concédeles Tu perdón y Tu  misericordia, y otórgales Tu bondadosa indulgencia. Verdaderamente, Tú eres el Indulgente, Quien  siempre perdona, Quien otorga gracia abundante. ¡Oh Señor perdonador! Aunque somos pecadores,  tenemos las esperanzas puestas en Tu promesa y Tu seguridad. Aunque inmersos en la oscuridad del  error, en todo momento hemos vuelto el rostro hacia la mañana de Tus generosos favores. Trátanos  como corresponde a Tu Umbral y concédenos lo que sea digno de Tu Corte. Tú eres el Indulgente, el  Perdonador, Aquel que pasa por alto toda flaqueza.</p>",
    "text": "¡Oh Divina Providencia! Sumerge en el océano de Tu perdón al padre y a la madre de este siervo de Tu Umbral, y límpialos y redímelos de todo pecado y transgresión. Concédeles Tu perdón y Tu misericordia, y otórgales Tu bondadosa indulgencia. Verdaderamente, Tú eres el Indulgente, Quien siempre perdona, Quien otorga gracia abundante. ¡Oh Señor perdonador! Aunque somos pecadores, tenemos las esperanzas puestas en Tu promesa y Tu seguridad. Aunque inmersos en la oscuridad del error, en todo momento hemos vuelto el rostro hacia la mañana de Tus generosos favores. Trátanos como corresponde a Tu Umbral y concédenos lo que sea digno de Tu Corte. Tú eres el Indulgente, el Perdonador, Aquel que pasa por alto toda flaqueza."
  },
  {
    "id": "/page/3/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[13]</b></p>",
    "text": "[13]"
  },
  {
    "id": "/page/3/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, bondadoso Señor! Redime mi corazón de todo apego y deleita mi alma con buenas  nuevas de alegría. Líbrame de ataduras a amigo y extraño por igual y cautívame con Tu amor, de modo  que esté consagrado por completo a Ti y lleno de éxtasis fervoroso; que no desee otra cosa que no seas  Tú mismo, no transite por otro sendero salvo el Tuyo y comulgue únicamente contigo; para que, como  un ruiseñor, esté cautivado por Tu amor y, día y noche, suspire y gima y llore y clame «¡Yá Bahá'u'l-Abhá!».</p>",
    "text": "¡Oh Tú, bondadoso Señor! Redime mi corazón de todo apego y deleita mi alma con buenas nuevas de alegría. Líbrame de ataduras a amigo y extraño por igual y cautívame con Tu amor, de modo que esté consagrado por completo a Ti y lleno de éxtasis fervoroso; que no desee otra cosa que no seas Tú mismo, no transite por otro sendero salvo el Tuyo y comulgue únicamente contigo; para que, como un ruiseñor, esté cautivado por Tu amor y, día y noche, suspire y gima y llore y clame «¡Yá Bahá'u'l-Abhá!»."
  },
  {
    "id": "/page/3/TextInlineMath/5",
    "block_type": "TextInlineMath",
    "html": "<p block-type=\"TextInlineMath\"><b>[14]</b></p>",
    "text": "[14]"
  },
  {
    "id": "/page/3/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor! ¡Qué gran efusión de munificencia nos has dispensado y qué torrente de caudalosa  gracia nos has conferido! Tú has hecho que todos los corazones lleguen a ser como un solo corazón,  y todas las almas se unan como en una sola alma. Dotaste de vida y sentimiento a cuerpos inertes y  conferiste conciencia espiritual a armazones sin vida. Mediante los rayos luminosos del Sol del  Todomisericordioso, investiste de existencia visible a estos átomos de polvo y, mediante las olas del  océano de la unicidad, hiciste que estas gotas evanescentes se levanten y bramen.</p>",
    "text": "¡Oh Señor! ¡Qué gran efusión de munificencia nos has dispensado y qué torrente de caudalosa gracia nos has conferido! Tú has hecho que todos los corazones lleguen a ser como un solo corazón, y todas las almas se unan como en una sola alma. Dotaste de vida y sentimiento a cuerpos inertes y conferiste conciencia espiritual a armazones sin vida. Mediante los rayos luminosos del Sol del Todomisericordioso, investiste de existencia visible a estos átomos de polvo y, mediante las olas del océano de la unicidad, hiciste que estas gotas evanescentes se levanten y bramen."
  },
  {
    "id": "/page/3/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Todopoderoso, Tú que confieres a una brizna de paja el poder de una montaña y haces que  una mota de polvo refleje la gloria del sol resplandeciente! Concédenos Tu cariñosa gracia y favor  para que podamos levantarnos a servir a Tu Causa y no nos avergoncemos ante las gentes de la tierra. <b>[15]</b></p>",
    "text": "¡Oh Todopoderoso, Tú que confieres a una brizna de paja el poder de una montaña y haces que una mota de polvo refleje la gloria del sol resplandeciente! Concédenos Tu cariñosa gracia y favor para que podamos levantarnos a servir a Tu Causa y no nos avergoncemos ante las gentes de la tierra. [15]"
  },
  {
    "id": "/page/3/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, Señor Omnipotente! Somos todos cautivos en la imponente mano de Tu poder. Tú eres  nuestro Defensor y nuestro Auxiliador. Concédenos Tu tierno favor, otórganos Tu munificencia, abre  las puertas de la gracia y dirige sobre nosotros la mirada de Tus favores. Haz que nos llegue una brisa  vivificadora y anima nuestros corazones anhelantes. Ilumina nuestros ojos y haz del santuario de  nuestros corazones la envidia de toda enramada llena de flores. Regocija cada corazón y alegra cada  espíritu. Revela Tu antiguo poder y haz manifiesta Tu gran fuerza. Haz que las aves de las almas  humanas se eleven a nuevas alturas y permite que Tus confidentes de este mundo inferior desentrañen  los misterios de Tu Reino. Haz seguros nuestros pasos y confiérenos corazones firmes. Somos  pecadores, y Tú eres Quien siempre perdona. Somos Tus siervos, y Tú eres el Señor Soberano. Somos  errantes sin hogar, y Tú eres nuestro asilo y refugio. Ayúdanos y asístenos bondadosamente para  esparcir Tus dulces fragancias y exaltar Tu Palabra. Eleva la posición de los desposeídos y confiere  Tu tesoro inagotable a los indigentes. Otorga Tu fuerza a los débiles y confiere poder celestial a los  que están decaídos. Tú eres el Proveedor, Tú eres el Generoso, Tú eres el Señor que gobierna todas  las cosas.</p>",
    "text": "¡Oh Tú, Señor Omnipotente! Somos todos cautivos en la imponente mano de Tu poder. Tú eres nuestro Defensor y nuestro Auxiliador. Concédenos Tu tierno favor, otórganos Tu munificencia, abre las puertas de la gracia y dirige sobre nosotros la mirada de Tus favores. Haz que nos llegue una brisa vivificadora y anima nuestros corazones anhelantes. Ilumina nuestros ojos y haz del santuario de nuestros corazones la envidia de toda enramada llena de flores. Regocija cada corazón y alegra cada espíritu. Revela Tu antiguo poder y haz manifiesta Tu gran fuerza. Haz que las aves de las almas humanas se eleven a nuevas alturas y permite que Tus confidentes de este mundo inferior desentrañen los misterios de Tu Reino. Haz seguros nuestros pasos y confiérenos corazones firmes. Somos pecadores, y Tú eres Quien siempre perdona. Somos Tus siervos, y Tú eres el Señor Soberano. Somos errantes sin hogar, y Tú eres nuestro asilo y refugio. Ayúdanos y asístenos bondadosamente para esparcir Tus dulces fragancias y exaltar Tu Palabra. Eleva la posición de los desposeídos y confiere Tu tesoro inagotable a los indigentes. Otorga Tu fuerza a los débiles y confiere poder celestial a los que están decaídos. Tú eres el Proveedor, Tú eres el Generoso, Tú eres el Señor que gobierna todas las cosas."
  },
  {
    "id": "/page/4/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En el nombre de Dios, el Compasivo, el Misericordioso. ¡Alabado sea Dios, el Señor de todos  los mundos!</p>",
    "text": "En el nombre de Dios, el Compasivo, el Misericordioso. ¡Alabado sea Dios, el Señor de todos los mundos!"
  },
  {
    "id": "/page/4/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor mi Dios, mi Asilo y mi Refugio! ¿Cómo puedo hacer mención de Ti de manera  adecuada, aun con las palabras de glorificación más maravillosas o las odas de alabanza más  elocuentes, oh Tú, Poderoso y Perdonador, sabiendo como sé que la lengua de todo orador elocuente  vacila y cualquier expresión de alabanza que provenga de pluma o lengua humana sucumbe en su  intento de glorificar una sola de las señales de Tu poder omnipotente o exaltar una sola Palabra creada  por Ti? Ciertamente, las alas de las aves de las mentes humanas se quiebran en su intento de ascender  al firmamento de Tu divina santidad, y las arañas de las vanas fantasías son incapaces de tejer sus  frágiles redes en las cúspides más elevadas del pabellón de Tu conocimiento. No me queda otro  recurso, entonces, que admitir mi incapacidad y mis flaquezas, y no hay morada para mí sino en las  profundidades de la pobreza y la carencia. En verdad, la impotencia para comprenderte es la esencia  del entendimiento, la confesión de las flaquezas es el único medio de llegar a Tu presencia, y la  admisión de la pobreza es la fuente de la verdadera riqueza.</p>",
    "text": "¡Oh Señor mi Dios, mi Asilo y mi Refugio! ¿Cómo puedo hacer mención de Ti de manera adecuada, aun con las palabras de glorificación más maravillosas o las odas de alabanza más elocuentes, oh Tú, Poderoso y Perdonador, sabiendo como sé que la lengua de todo orador elocuente vacila y cualquier expresión de alabanza que provenga de pluma o lengua humana sucumbe en su intento de glorificar una sola de las señales de Tu poder omnipotente o exaltar una sola Palabra creada por Ti? Ciertamente, las alas de las aves de las mentes humanas se quiebran en su intento de ascender al firmamento de Tu divina santidad, y las arañas de las vanas fantasías son incapaces de tejer sus frágiles redes en las cúspides más elevadas del pabellón de Tu conocimiento. No me queda otro recurso, entonces, que admitir mi incapacidad y mis flaquezas, y no hay morada para mí sino en las profundidades de la pobreza y la carencia. En verdad, la impotencia para comprenderte es la esencia del entendimiento, la confesión de las flaquezas es el único medio de llegar a Tu presencia, y la admisión de la pobreza es la fuente de la verdadera riqueza."
  },
  {
    "id": "/page/4/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor! Ayúdanos bondadosamente a mí y a Tus siervos sinceros en nuestra servidumbre a  Tu exaltado Umbral, refuerza nuestras súplicas a Tu divina santidad y haz que podamos ser humildes  y sumisos ante la puerta de Tu unicidad. Haz firmes mis pasos en Tu sendero, oh mi Señor, e ilumina  mi corazón con los refulgentes rayos que emanan del cielo de Tus misterios. Reaviva mi espíritu con  la brisa estimulante que sopla del paraíso de Tu perdón y clemencia, y alegra mi alma con el hálito  vivificante que se difunde de las praderas de Tu santidad. Ilumina mi rostro en el horizonte de Tu  unidad y concédeme que sea considerado uno de Tus siervos sinceros, y contado entre Tus vasallos  firmes y constantes.</p>",
    "text": "¡Oh Señor! Ayúdanos bondadosamente a mí y a Tus siervos sinceros en nuestra servidumbre a Tu exaltado Umbral, refuerza nuestras súplicas a Tu divina santidad y haz que podamos ser humildes y sumisos ante la puerta de Tu unicidad. Haz firmes mis pasos en Tu sendero, oh mi Señor, e ilumina mi corazón con los refulgentes rayos que emanan del cielo de Tus misterios. Reaviva mi espíritu con la brisa estimulante que sopla del paraíso de Tu perdón y clemencia, y alegra mi alma con el hálito vivificante que se difunde de las praderas de Tu santidad. Ilumina mi rostro en el horizonte de Tu unidad y concédeme que sea considerado uno de Tus siervos sinceros, y contado entre Tus vasallos firmes y constantes."
  },
  {
    "id": "/page/4/TextInlineMath/3",
    "block_type": "TextInlineMath",
    "html": "<p block-type=\"TextInlineMath\"><b>[17]</b></p>",
    "text": "[17]"
  },
  {
    "id": "/page/4/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor, nuestro Dios! Somos desvalidos; Tú eres el Señor de la fuerza y el poder. Somos  desdichados: Tú eres el Todopoderoso, el Todoglorioso. Somos pobres; Tú eres Quien todo lo posee,  el Más Generoso. Asístenos bondadosamente en nuestra servidumbre a Tu sagrado Umbral y  ayúdanos, mediante Tu gracia fortalecedora, a glorificarte en los puntos de amanecer de Tu alabanza.  Haz que nos sea posible difundir Tus santas fragancias entre Tus criaturas y fortalécenos para servirte  entre Tus siervos, de modo que podamos guiar a todas las naciones hacia Tu Más Grande Nombre y  conducir a todos los pueblos a las orillas del océano glorioso de Tu unicidad.</p>",
    "text": "¡Oh Señor, nuestro Dios! Somos desvalidos; Tú eres el Señor de la fuerza y el poder. Somos desdichados: Tú eres el Todopoderoso, el Todoglorioso. Somos pobres; Tú eres Quien todo lo posee, el Más Generoso. Asístenos bondadosamente en nuestra servidumbre a Tu sagrado Umbral y ayúdanos, mediante Tu gracia fortalecedora, a glorificarte en los puntos de amanecer de Tu alabanza. Haz que nos sea posible difundir Tus santas fragancias entre Tus criaturas y fortalécenos para servirte entre Tus siervos, de modo que podamos guiar a todas las naciones hacia Tu Más Grande Nombre y conducir a todos los pueblos a las orillas del océano glorioso de Tu unicidad."
  },
  {
    "id": "/page/4/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor! Líbranos de los apegos al mundo y a sus gentes, de las transgresiones del pasado y  de las aflicciones aún por venir, para que nos dispongamos a exaltar Tu Palabra y brillar con la máxima  alegría y deleite, y celebrar Tu alabanza de día y de noche, para que llamemos a todos los pueblos al  camino de la guía y les prescribamos observar rectitud, y para que entonemos los versículos de Tu  unidad entre toda Tu creación. Potente eres Tú para hacer lo que Te place. Tú eres, en verdad, el  Todopoderoso, el Omnipotente.</p>",
    "text": "¡Oh Señor! Líbranos de los apegos al mundo y a sus gentes, de las transgresiones del pasado y de las aflicciones aún por venir, para que nos dispongamos a exaltar Tu Palabra y brillar con la máxima alegría y deleite, y celebrar Tu alabanza de día y de noche, para que llamemos a todos los pueblos al camino de la guía y les prescribamos observar rectitud, y para que entonemos los versículos de Tu unidad entre toda Tu creación. Potente eres Tú para hacer lo que Te place. Tú eres, en verdad, el Todopoderoso, el Omnipotente."
  },
  {
    "id": "/page/4/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[18]</b></p>",
    "text": "[18]"
  },
  {
    "id": "/page/4/SectionHeader/7",
    "block_type": "SectionHeader",
    "html": "<h2>Él es Dios.</h2>",
    "text": "Él es Dios."
  },
  {
    "id": "/page/4/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú amable y amado Señor! Estos amigos se sienten embriagados con el vino de la Alianza  y vagan por los páramos de Tu amor. Sus corazones están consumidos por las llamas de su lejanía de  Ti y ansían con ilusión la revelación de Tus esplendores. Desde Tu Dominio invisible, el Reino de lo  oculto, revélales la gloria resplandeciente de Tu gracia y vierte sobre ellos el fulgor de Tu generosidad.  Envíales a cada momento una nueva bendición y revélales un nuevo favor.</p>",
    "text": "¡Oh Tú amable y amado Señor! Estos amigos se sienten embriagados con el vino de la Alianza y vagan por los páramos de Tu amor. Sus corazones están consumidos por las llamas de su lejanía de Ti y ansían con ilusión la revelación de Tus esplendores. Desde Tu Dominio invisible, el Reino de lo oculto, revélales la gloria resplandeciente de Tu gracia y vierte sobre ellos el fulgor de Tu generosidad. Envíales a cada momento una nueva bendición y revélales un nuevo favor."
  },
  {
    "id": "/page/4/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh Divina Providencia! Somos débiles y Tú eres el Más Poderoso. Somos como pequeñas  hormigas y Tú eres el Rey del Dominio de la Gloria. Otórganos Tu gracia y confiérenos Tu  generosidad, para que podamos encender una llama y verter su esplendor por doquier, para que  podamos mostrar fortaleza y prestar algún servicio. Haz que podamos traer iluminación a esta tierra  oscura y espiritualidad a este mundo efímero de polvo. No dejes que descansemos ni un solo momento,</p>",
    "text": "¡Oh Divina Providencia! Somos débiles y Tú eres el Más Poderoso. Somos como pequeñas hormigas y Tú eres el Rey del Dominio de la Gloria. Otórganos Tu gracia y confiérenos Tu generosidad, para que podamos encender una llama y verter su esplendor por doquier, para que podamos mostrar fortaleza y prestar algún servicio. Haz que podamos traer iluminación a esta tierra oscura y espiritualidad a este mundo efímero de polvo. No dejes que descansemos ni un solo momento,"
  },
  {
    "id": "/page/5/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">ni nos mancillemos con las cosas transitorias de esta vida. Permite que preparemos un banquete de  guía, inscribamos los versículos de amor con nuestra sangre, dejemos atrás el miedo y el peligro,  lleguemos a ser como árboles fructíferos y hagamos que aparezcan perfecciones humanas en este  mundo fugaz. Tú eres, en verdad, el Más Bondadoso, el Más Compasivo, el Más Indulgente, el  Perdonador.</p>",
    "text": "ni nos mancillemos con las cosas transitorias de esta vida. Permite que preparemos un banquete de guía, inscribamos los versículos de amor con nuestra sangre, dejemos atrás el miedo y el peligro, lleguemos a ser como árboles fructíferos y hagamos que aparezcan perfecciones humanas en este mundo fugaz. Tú eres, en verdad, el Más Bondadoso, el Más Compasivo, el Más Indulgente, el Perdonador."
  },
  {
    "id": "/page/5/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h4>Él es el Todoglorioso.</h4>",
    "text": "Él es el Todoglorioso."
  },
  {
    "id": "/page/5/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh mi Señor, mi Rey, mi Gobernante y mi Soberano! Te llamo con mi lengua, mi corazón y mi  alma, y Te pido: Viste a este siervo Tuyo con el manto de Tu cuidado, el atuendo de Tu ayuda infalible  y la armadura de Tu protección. Ayúdale a hacer mención de Ti y a exaltar Tus virtudes entre Tus  gentes, y desata su lengua para que exprese Tu glorificación y alabanza en cada reunión que tenga  lugar para celebrar Tu unidad y santidad. Tú eres, en verdad, el Potente, el Poderoso, el Todoglorioso,  Aquel que subsiste por Sí mismo.</p>",
    "text": "¡Oh mi Señor, mi Rey, mi Gobernante y mi Soberano! Te llamo con mi lengua, mi corazón y mi alma, y Te pido: Viste a este siervo Tuyo con el manto de Tu cuidado, el atuendo de Tu ayuda infalible y la armadura de Tu protección. Ayúdale a hacer mención de Ti y a exaltar Tus virtudes entre Tus gentes, y desata su lengua para que exprese Tu glorificación y alabanza en cada reunión que tenga lugar para celebrar Tu unidad y santidad. Tú eres, en verdad, el Potente, el Poderoso, el Todoglorioso, Aquel que subsiste por Sí mismo."
  },
  {
    "id": "/page/5/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh mi bondadoso Señor! ¡Oh Tú, el deseo de mi corazón y de mi alma! Concede a Tus amigos  Tu amorosa bondad y confiéreles Tu incesante misericordia. Sé Tú el solaz de Tus fervorosos amantes,  y un amigo, un consolador y un compañero amoroso para aquellos que Te anhelan. Sus corazones  están encendidos con el fuego de Tu amor, y sus almas, consumidas con la llama de la devoción a Ti.  Todos y cada uno de ellos ansían acudir presurosos al altar del amor, y ofrecer, gustosos, su vida.</p>",
    "text": "¡Oh mi bondadoso Señor! ¡Oh Tú, el deseo de mi corazón y de mi alma! Concede a Tus amigos Tu amorosa bondad y confiéreles Tu incesante misericordia. Sé Tú el solaz de Tus fervorosos amantes, y un amigo, un consolador y un compañero amoroso para aquellos que Te anhelan. Sus corazones están encendidos con el fuego de Tu amor, y sus almas, consumidas con la llama de la devoción a Ti. Todos y cada uno de ellos ansían acudir presurosos al altar del amor, y ofrecer, gustosos, su vida."
  },
  {
    "id": "/page/5/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Divina Providencia! Concédeles Tu favor, guíalos por el camino recto, ayúdales bondadosamente a lograr la victoria espiritual y confiéreles bendiciones celestiales. ¡Oh Señor!  Ayúdales por Tu gracia y munificencia y haz que sus rostros radiantes sean lámparas de guía en  asambleas dedicadas al conocimiento de Ti, y señales de merced celestial en reuniones en las que se  expongan Tus versículos. En verdad, Tú eres el Misericordioso, el Más Generoso, Aquel Cuya ayuda  todos imploran.</p>",
    "text": "¡Oh Divina Providencia! Concédeles Tu favor, guíalos por el camino recto, ayúdales bondadosamente a lograr la victoria espiritual y confiéreles bendiciones celestiales. ¡Oh Señor! Ayúdales por Tu gracia y munificencia y haz que sus rostros radiantes sean lámparas de guía en asambleas dedicadas al conocimiento de Ti, y señales de merced celestial en reuniones en las que se expongan Tus versículos. En verdad, Tú eres el Misericordioso, el Más Generoso, Aquel Cuya ayuda todos imploran."
  },
  {
    "id": "/page/5/TextInlineMath/5",
    "block_type": "TextInlineMath",
    "html": "<p block-type=\"TextInlineMath\">Él es el Todoglorioso, el Más Resplandeciente.</p>",
    "text": "Él es el Todoglorioso, el Más Resplandeciente."
  },
  {
    "id": "/page/5/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Divina Providencia! ¡Oh Señor perdonador! ¿Cómo puedo llegar a alabarte de manera  apropiada, o adorarte y glorificarte de manera suficiente? La descripción que de Ti haga cualquier  lengua no es otra cosa que error, y la representación que de Ti haga cualquier pluma es una evidencia  de la insensatez de acometer esta formidable tarea. La lengua no es sino un instrumento compuesto de  elementos; la voz y el habla no son sino atributos accidentales. ¿Cómo puedo, entonces, con el  instrumento de una voz humana, celebrar la alabanza de Aquel que no tiene igual ni parecido? Todo  lo que yo pueda decir o buscar está limitado por la comprensión de la mente humana y circundado por  los límites del mundo humano. ¿Cómo puede el pensamiento humano llegar a escalar las elevadas  cumbres de la santidad divina y cómo puede la araña de las vanas fantasías llegar a tejer sobre los  retiros sagrados la frágil trama de las ociosas imaginaciones? Ninguna otra cosa puedo hacer más que  admitir mi incapacidad y confesar mi fracaso. Tú eres, verdaderamente, Aquel que todo lo posee, el Inaccesible, Quien está infinitamente por encima de la comprensión de aquellos que están dotados de  entendimiento.</p>",
    "text": "¡Oh Divina Providencia! ¡Oh Señor perdonador! ¿Cómo puedo llegar a alabarte de manera apropiada, o adorarte y glorificarte de manera suficiente? La descripción que de Ti haga cualquier lengua no es otra cosa que error, y la representación que de Ti haga cualquier pluma es una evidencia de la insensatez de acometer esta formidable tarea. La lengua no es sino un instrumento compuesto de elementos; la voz y el habla no son sino atributos accidentales. ¿Cómo puedo, entonces, con el instrumento de una voz humana, celebrar la alabanza de Aquel que no tiene igual ni parecido? Todo lo que yo pueda decir o buscar está limitado por la comprensión de la mente humana y circundado por los límites del mundo humano. ¿Cómo puede el pensamiento humano llegar a escalar las elevadas cumbres de la santidad divina y cómo puede la araña de las vanas fantasías llegar a tejer sobre los retiros sagrados la frágil trama de las ociosas imaginaciones? Ninguna otra cosa puedo hacer más que admitir mi incapacidad y confesar mi fracaso. Tú eres, verdaderamente, Aquel que todo lo posee, el Inaccesible, Quien está infinitamente por encima de la comprensión de aquellos que están dotados de entendimiento."
  },
  {
    "id": "/page/5/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Divina Providencia! Tú eres Aquel que siempre perdona! ¡Oh Señor Omnipotente! Tú eres  el Bondadoso. Permite que este queridísimo siervo Tuyo habite bajo la sombra de Tu gloria y concede  que este pobre y desventurado prospere y progrese dentro de los recintos de Tu misericordia. Dale de  beber del cáliz de Tu cercanía y déjale habitar bajo la sombra del Árbol Bendito. Confiérele el honor  de llegar a Tu presencia y concédele dicha eterna. Ayuda bondadosamente a los familiares  sobrevivientes de esta alma noble a que sigan los pasos de su querido padre, muestren su carácter y</p>",
    "text": "¡Oh Divina Providencia! Tú eres Aquel que siempre perdona! ¡Oh Señor Omnipotente! Tú eres el Bondadoso. Permite que este queridísimo siervo Tuyo habite bajo la sombra de Tu gloria y concede que este pobre y desventurado prospere y progrese dentro de los recintos de Tu misericordia. Dale de beber del cáliz de Tu cercanía y déjale habitar bajo la sombra del Árbol Bendito. Confiérele el honor de llegar a Tu presencia y concédele dicha eterna. Ayuda bondadosamente a los familiares sobrevivientes de esta alma noble a que sigan los pasos de su querido padre, muestren su carácter y"
  },
  {
    "id": "/page/5/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "",
    "text": ""
  },
  {
    "id": "/page/5/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[20]</b></p>",
    "text": "[20]"
  },
  {
    "id": "/page/5/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[19]</b></p>",
    "text": "[19]"
  },
  {
    "id": "/page/5/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[21]</b></p>",
    "text": "[21]"
  },
  {
    "id": "/page/5/Text/12",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[22]</b></p>",
    "text": "[22]"
  },
  {
    "id": "/page/6/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">conducta entre todas las gentes, sigan Tu camino, busquen Tu complacencia y eleven Tu alabanza. Tú  eres el Dios Amoroso, el Señor de misericordia.</p>",
    "text": "conducta entre todas las gentes, sigan Tu camino, busquen Tu complacencia y eleven Tu alabanza. Tú eres el Dios Amoroso, el Señor de misericordia."
  },
  {
    "id": "/page/6/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[23]</b></p>",
    "text": "[23]"
  },
  {
    "id": "/page/6/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Tú, Dios incomparable! Nosotros somos Tus humildes siervos y Tú eres el Todoglorioso.  Nosotros somos pecadores y Tú eres Aquel que siempre perdona. Nosotros somos cautivos, pobres y  humildes, y Tú eres nuestro amparo y nuestro auxilio. Nosotros somos como hormigas diminutas y  Tú eres el Señor de la majestad, entronizado en las alturas del cielo. Protégenos, como muestra de Tu  gracia, y no nos deniegues Tu cuidado y ayuda. ¡Oh Señor! Tus pruebas son realmente severas y Tus  tribulaciones pueden derribar cimientos forjados de hierro. Resguárdanos y fortalécenos; anima y  alegra nuestros corazones. Ayúdanos mediante Tu favor a rendir servicio a Tu sagrado Umbral, como  'Abdu'l-Bahá.</p>",
    "text": "¡Oh Tú, Dios incomparable! Nosotros somos Tus humildes siervos y Tú eres el Todoglorioso. Nosotros somos pecadores y Tú eres Aquel que siempre perdona. Nosotros somos cautivos, pobres y humildes, y Tú eres nuestro amparo y nuestro auxilio. Nosotros somos como hormigas diminutas y Tú eres el Señor de la majestad, entronizado en las alturas del cielo. Protégenos, como muestra de Tu gracia, y no nos deniegues Tu cuidado y ayuda. ¡Oh Señor! Tus pruebas son realmente severas y Tus tribulaciones pueden derribar cimientos forjados de hierro. Resguárdanos y fortalécenos; anima y alegra nuestros corazones. Ayúdanos mediante Tu favor a rendir servicio a Tu sagrado Umbral, como 'Abdu'l-Bahá."
  },
  {
    "id": "/page/6/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[24]</b></p>",
    "text": "[24]"
  },
  {
    "id": "/page/6/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h1>Él es Dios.</h1>",
    "text": "Él es Dios."
  },
  {
    "id": "/page/6/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Dios, mi Dios! Con total sumisión y fervor, humildad y devoción, Te imploro con mi  corazón y mi voz, con mi espíritu y mi alma, y con mi mente y mi conciencia, que otorgues el más  preciado de los deseos, destines el más meritorio de los actos y ordenes todo honor y perfección, favor  y belleza, prosperidad y salvación para esta familia que ha acudido a la sombra de Tu protección, al  despuntar Tu radiante mañana, y ha buscado amparo en Tu refugio seguro y Tu grandiosa fortaleza.  Verdaderamente, estas almas atendieron Tu llamado, se acercaron a Tu Umbral, fueron prendidas con  el fuego de Tu amor y extasiadas con los hálitos de Tu santidad. Fueron constantes en el servicio a Tu  Causa, humildes ante Tu Semblante y honorables bajo Tu sombra protectora. Son reconocidas como  los portadores de Tu nombre entre Tus gentes y hacen mención de Ti entre Tus siervos.</p>",
    "text": "¡Oh Dios, mi Dios! Con total sumisión y fervor, humildad y devoción, Te imploro con mi corazón y mi voz, con mi espíritu y mi alma, y con mi mente y mi conciencia, que otorgues el más preciado de los deseos, destines el más meritorio de los actos y ordenes todo honor y perfección, favor y belleza, prosperidad y salvación para esta familia que ha acudido a la sombra de Tu protección, al despuntar Tu radiante mañana, y ha buscado amparo en Tu refugio seguro y Tu grandiosa fortaleza. Verdaderamente, estas almas atendieron Tu llamado, se acercaron a Tu Umbral, fueron prendidas con el fuego de Tu amor y extasiadas con los hálitos de Tu santidad. Fueron constantes en el servicio a Tu Causa, humildes ante Tu Semblante y honorables bajo Tu sombra protectora. Son reconocidas como los portadores de Tu nombre entre Tus gentes y hacen mención de Ti entre Tus siervos."
  },
  {
    "id": "/page/6/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Dios, mi Dios! Enaltécelas mediante Tu antigua gloria, hónralas en Tu Reino de grandeza  y asístelas con las cohortes de Tus favores en este gran Día. ¡Oh Señor, mi Dios! Eleva su estandarte,  concédeles una porción más abundante de Tu protección, difunde sus señales por doquier y aumenta  su esplendor, para que se conviertan en un cristal para la lámpara de Tus múltiples favores y  esparcidoras de Tu amorosa bondad y Tus dones.</p>",
    "text": "¡Oh Dios, mi Dios! Enaltécelas mediante Tu antigua gloria, hónralas en Tu Reino de grandeza y asístelas con las cohortes de Tus favores en este gran Día. ¡Oh Señor, mi Dios! Eleva su estandarte, concédeles una porción más abundante de Tu protección, difunde sus señales por doquier y aumenta su esplendor, para que se conviertan en un cristal para la lámpara de Tus múltiples favores y esparcidoras de Tu amorosa bondad y Tus dones."
  },
  {
    "id": "/page/6/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor, mi Dios! Sé Tú su compañero en su soledad y, en sus momentos de angustia, rodéalas  con Tu ayuda. Légales Tu Libro y concédeles la plenitud de Tus dádivas y favores. Tú eres,  verdaderamente, el Fuerte, el Poderoso, el Benévolo, el Bondadoso, y, en verdad, Tú eres el  Misericordioso, el Compasivo.</p>",
    "text": "¡Oh Señor, mi Dios! Sé Tú su compañero en su soledad y, en sus momentos de angustia, rodéalas con Tu ayuda. Légales Tu Libro y concédeles la plenitud de Tus dádivas y favores. Tú eres, verdaderamente, el Fuerte, el Poderoso, el Benévolo, el Bondadoso, y, en verdad, Tú eres el Misericordioso, el Compasivo."
  },
  {
    "id": "/page/6/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[25]</b></p>",
    "text": "[25]"
  },
  {
    "id": "/page/6/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor, tan dadivoso, tan lleno de gracia!  Tu conocimiento lo más hondo de mi corazón y mi alma abraza.</p>",
    "text": "¡Oh Señor, tan dadivoso, tan lleno de gracia! Tu conocimiento lo más hondo de mi corazón y mi alma abraza."
  },
  {
    "id": "/page/6/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Al despuntar el día, el único alivio de mi alma eres Tú; el único que sabe de mi privación y mi pena eres Tú.</p>",
    "text": "Al despuntar el día, el único alivio de mi alma eres Tú; el único que sabe de mi privación y mi pena eres Tú."
  },
  {
    "id": "/page/6/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El corazón que por un instante haya gustado de la mención de Ti no buscará otro amigo más que el dolor del anhelo solo por Ti.</p>",
    "text": "El corazón que por un instante haya gustado de la mención de Ti no buscará otro amigo más que el dolor del anhelo solo por Ti."
  },
  {
    "id": "/page/6/Text/12",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Marchito el corazón que por Ti no suspire, y mejor ciegos los ojos que por Ti no lloren!</p>",
    "text": "¡Marchito el corazón que por Ti no suspire, y mejor ciegos los ojos que por Ti no lloren!"
  },
  {
    "id": "/page/6/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor del poderío! En todas mis horas de mayor penumbra, la clara luz de Tu recuerdo a mi corazón alumbra.</p>",
    "text": "¡Oh Señor del poderío! En todas mis horas de mayor penumbra, la clara luz de Tu recuerdo a mi corazón alumbra."
  },
  {
    "id": "/page/6/Text/14",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Por Tu favor! Infunde Tu espíritu en mi ser, yo Te pido, para que pueda ser, por siempre, lo que nunca ha sido.</p>",
    "text": "¡Por Tu favor! Infunde Tu espíritu en mi ser, yo Te pido, para que pueda ser, por siempre, lo que nunca ha sido."
  },
  {
    "id": "/page/7/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No tengas en cuenta nuestro mérito y valor, sino la gracia que Tú derramas, oh bondadoso Señor.</p>",
    "text": "No tengas en cuenta nuestro mérito y valor, sino la gracia que Tú derramas, oh bondadoso Señor."
  },
  {
    "id": "/page/7/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">A estas aves de alas rotas y lento vuelo otorga, por Tu cariñosa merced, otras alas y plumaje nuevo.</p>",
    "text": "A estas aves de alas rotas y lento vuelo otorga, por Tu cariñosa merced, otras alas y plumaje nuevo."
  },
  {
    "id": "/page/7/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><b>[2</b> <b>6</b> <b>]</b></p>",
    "text": "[2 6 ]"
  }
]