[
  {
    "id": "/page/0/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h1>El Desenvolvimiento de la Civilización Mundial</h1>",
    "text": "El Desenvolvimiento de la Civilización Mundial"
  },
  {
    "id": "/page/0/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">A los bienamados de Dios y <sup>a</sup> las siervas del Misericordioso de todo el Occidente</p>",
    "text": "A los bienamados de Dios y a las siervas del Misericordioso de todo el Occidente"
  },
  {
    "id": "/page/0/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Amigos y coherederos de la gracia de Bahá'u'lláh:</p>",
    "text": "Amigos y coherederos de la gracia de Bahá'u'lláh:"
  },
  {
    "id": "/page/0/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Como copartícipe en la edificación del Nuevo Orden Mundial que fuera concebido por Bahá'u'lláh, y cuyas características delineara la pluma de 'Abdu'lBahá, su perfecto Arquitecto, me detengo a contemplar con ustedes la  escena que despliega ante nosotros el transcurso de casi quince años desde su fallecimiento.</p>",
    "text": "Como copartícipe en la edificación del Nuevo Orden Mundial que fuera concebido por Bahá'u'lláh, y cuyas características delineara la pluma de 'Abdu'lBahá, su perfecto Arquitecto, me detengo a contemplar con ustedes la escena que despliega ante nosotros el transcurso de casi quince años desde su fallecimiento."
  },
  {
    "id": "/page/0/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El contraste entre las acumuladas evidencias de firme consolidación que acompañan el surgimiento del Orden  Administrativo de la Fe de Dios,  y las fuerzas de desintegración que baten la estructura de una sociedad acon gojada, es tan claro como impresionante. Tanto dentro como fuera del mundo bahá'í, los signos y señales que, de  una manera misteriosa, están anunciando el nacimiento de ese Orden Mundial, el establecimiento del cual debe  señalar la Edad  de Oro  de  la Causa  de Dios, están creciendo y multiplicándose día  a  día. Ningún observador imparcial puede ya  dejar de distinguidos. No puede ser confundido  por la  dolorosa lentitud que  caracteriza el  desenvolvimiento de la civilización que los seguidores de Bahá'u'lláh están esforzándose por establecer. Ni puede ser llamado a  engaño  por las efímeras manifestaciones de  renaciente prosperidad,  las cuales,  por momentos,  parecen ser capaces de detener la influencia destructora de los crónicos males que afligen a las instituciones de una  edad decadente. Los signos de los tiempos son demasiado numerosos y apremiantes como para que se permita  equivocar su carácter o disminuir su significación. Él puede, si es imparcial en su juicio, reconocer en la cadena de  acontecimientos, los cuales, por un  lado  proclaman la  irresistible marcha  de las instituciones directamente  asociadas con la Revelación de Bahá'u'lláh, y presagian por otro, la caída de esos poderes y principados que la han  ignorado o resistido, él puede reconocer en todos ellos las evidencias de la acción de la omnipresente Voluntad de  Dios, la formación de su perfectamente ordenado Plan que abarca al mundo.</p>",
    "text": "El contraste entre las acumuladas evidencias de firme consolidación que acompañan el surgimiento del Orden Administrativo de la Fe de Dios, y las fuerzas de desintegración que baten la estructura de una sociedad acon gojada, es tan claro como impresionante. Tanto dentro como fuera del mundo bahá'í, los signos y señales que, de una manera misteriosa, están anunciando el nacimiento de ese Orden Mundial, el establecimiento del cual debe señalar la Edad de Oro de la Causa de Dios, están creciendo y multiplicándose día a día. Ningún observador imparcial puede ya dejar de distinguidos. No puede ser confundido por la dolorosa lentitud que caracteriza el desenvolvimiento de la civilización que los seguidores de Bahá'u'lláh están esforzándose por establecer. Ni puede ser llamado a engaño por las efímeras manifestaciones de renaciente prosperidad, las cuales, por momentos, parecen ser capaces de detener la influencia destructora de los crónicos males que afligen a las instituciones de una edad decadente. Los signos de los tiempos son demasiado numerosos y apremiantes como para que se permita equivocar su carácter o disminuir su significación. Él puede, si es imparcial en su juicio, reconocer en la cadena de acontecimientos, los cuales, por un lado proclaman la irresistible marcha de las instituciones directamente asociadas con la Revelación de Bahá'u'lláh, y presagian por otro, la caída de esos poderes y principados que la han ignorado o resistido, él puede reconocer en todos ellos las evidencias de la acción de la omnipresente Voluntad de Dios, la formación de su perfectamente ordenado Plan que abarca al mundo."
  },
  {
    "id": "/page/0/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"Pronto,\" las propias palabras de Bahá'u'lláh lo proclaman, \"el orden actual será enrollado, y uno nuevo será desplegado en su lugar. Ciertamente, vuestro Señor habla la verdad yes elConocedor de cosas no vistas.\" \"Por Mí  mismo,\" declara solemnemente, \"el día se aproxima cuando Nos habremos enrollado al mundo y todo lo que en él  existe, y habremos desplegado un nuevo Orden en su lugar. Él, por cierto, es poderoso por sobre todas las cosas.\" \"El equilibrio del mundo,\" Él explica, \"ha sido trastornado por la vibrante influencia de este más grande, de este  nuevo Orden Mundial. La vida ordenada de la humanidad ha sido revolucionada por la acción de este único, de  este maravilloso Sistema, nada semejante al cual ojos mortales nunca han presenciado.\" \"Los signos de inminentes convulsiones <sup>y</sup> caos\" , Él  advierte  a  los pueblos del  mundo, 'pueden discernirse  ahora, por cuanto el  orden  prevaleciente resulta ser deplorablemente defectuoso.\"</p>",
    "text": "\"Pronto,\" las propias palabras de Bahá'u'lláh lo proclaman, \"el orden actual será enrollado, y uno nuevo será desplegado en su lugar. Ciertamente, vuestro Señor habla la verdad yes elConocedor de cosas no vistas.\" \"Por Mí mismo,\" declara solemnemente, \"el día se aproxima cuando Nos habremos enrollado al mundo y todo lo que en él existe, y habremos desplegado un nuevo Orden en su lugar. Él, por cierto, es poderoso por sobre todas las cosas.\" \"El equilibrio del mundo,\" Él explica, \"ha sido trastornado por la vibrante influencia de este más grande, de este nuevo Orden Mundial. La vida ordenada de la humanidad ha sido revolucionada por la acción de este único, de este maravilloso Sistema, nada semejante al cual ojos mortales nunca han presenciado.\" \"Los signos de inminentes convulsiones y caos\" , Él advierte a los pueblos del mundo, 'pueden discernirse ahora, por cuanto el orden prevaleciente resulta ser deplorablemente defectuoso.\""
  },
  {
    "id": "/page/0/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Queridos amigos! Este Nuevo Orden Mundial, cuya promesa está contenida en la Revelación de Bahá'u'lláh,  cuyos principios fundamentales han sido enunciados en los escritos del Centro de su Convenio, implica nada menos que la completa  unificación  de la  totalidad de  la raza  humana. Esta unificación  habrá de  ajustarse a  aquellos  principios que armonicen directamente con el espíritu que anima y las leyes que gobiernan el funcionamiento de las instituciones que ya constituyen la base estructural del Orden Administrativo de su Fe.</p>",
    "text": "¡Queridos amigos! Este Nuevo Orden Mundial, cuya promesa está contenida en la Revelación de Bahá'u'lláh, cuyos principios fundamentales han sido enunciados en los escritos del Centro de su Convenio, implica nada menos que la completa unificación de la totalidad de la raza humana. Esta unificación habrá de ajustarse a aquellos principios que armonicen directamente con el espíritu que anima y las leyes que gobiernan el funcionamiento de las instituciones que ya constituyen la base estructural del Orden Administrativo de su Fe."
  },
  {
    "id": "/page/0/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Ningún mecanismo que no cumpla la norma inculcada por la Revelación Bahá'í que esté en desacuerdo con el  sublime. modelo ordenado en sus escritos, que los esfuerzos colectivos de la humanidad pudiesen todavía idear,  puede tener la esperanza de alcanzar nada más allá que esa \" PazMenor\" a la cual el mismo Autor de nuestra Fe ha  aludido en sus escritos. \"Ya que habéisrechazado la Más Grande Paz,\" amonestando alas reyes y gobernantes de la  tierra Él ha  escrito, \"aferraos <sup>a</sup> ésta, la Paz Menor, que quizá podáis mejorar en algún grado vuestra propia condición <sup>y</sup>la de  vuestros dependientes.\" Explayándose sobre la Paz Menor, Él se dirige así, en esa misma Tabla,  a los gobernantes de la tierra: \"Estad reconciliados entre vosotros, para que no necesitéis más armamentos, salvo  en la medida de salvaguardar vuestros territorios y dominios... Sed unidos, oh reyes de la tierra, pues con ello la tempestad de la discordia será acallada entre vosotros, y vuestros pueblos hallarán descanso, si sois de aquellos que comprenden. Si alguno de entre vosotros tomare armas contra otro, levantaos todos contra él, pues ello no es sino justicia manifiesta.\"</p>",
    "text": "Ningún mecanismo que no cumpla la norma inculcada por la Revelación Bahá'í que esté en desacuerdo con el sublime. modelo ordenado en sus escritos, que los esfuerzos colectivos de la humanidad pudiesen todavía idear, puede tener la esperanza de alcanzar nada más allá que esa \" PazMenor\" a la cual el mismo Autor de nuestra Fe ha aludido en sus escritos. \"Ya que habéisrechazado la Más Grande Paz,\" amonestando alas reyes y gobernantes de la tierra Él ha escrito, \"aferraos a ésta, la Paz Menor, que quizá podáis mejorar en algún grado vuestra propia condición y la de vuestros dependientes.\" Explayándose sobre la Paz Menor, Él se dirige así, en esa misma Tabla, a los gobernantes de la tierra: \"Estad reconciliados entre vosotros, para que no necesitéis más armamentos, salvo en la medida de salvaguardar vuestros territorios y dominios... Sed unidos, oh reyes de la tierra, pues con ello la tempestad de la discordia será acallada entre vosotros, y vuestros pueblos hallarán descanso, si sois de aquellos que comprenden. Si alguno de entre vosotros tomare armas contra otro, levantaos todos contra él, pues ello no es sino justicia manifiesta.\""
  },
  {
    "id": "/page/0/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La Más Grande Paz, por otra parte, tal como es concebida por Bahá'u'lláh  una paz que deberá suceder</p>",
    "text": "La Más Grande Paz, por otra parte, tal como es concebida por Bahá'u'lláh una paz que deberá suceder"
  },
  {
    "id": "/page/1/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">inevitablemente como  consecuencia práctica de la  espiritualización  del mundo  y la fusión de todas sus razas,  credos,  clases y naciones  no puede descansar sobre otras bases y no  puede ser  preservada  a través de  otro  instrumento, que no sean los preceptos divinamente señalados que están implícitos en el Orden Mundial asociado  con su Santo Nombre. En su Tabla revelada hace casi setenta años, a la reina Victoria <sup>1</sup>, Bahá'u'lláh, aludiendo a esta  Más Grande Paz,  ha declarado: \"Lo que  el  Señor ha ordenado como el supremo remedio <sup>y</sup> el más poderoso  instrumento para la curación del mundo entero, es la unión de todos sus pueblos en una Causa, universal, en una Fe común. Esto no puede lograrse sino por el poder de un hábil, un todopoderoso e inspirado médico. Esto,  ciertamente, es la verdad, y todo lo demás no es sino error... Considerad estos días en los que la Antigua Belleza,  Quien es el Más Grande Nombre, ha sido enviado <sup>a</sup> regenerar y unificar <sup>a</sup> la humanidad. Contemplad cómo,  desenvainadas sus espadas, ellos se alzaron contra Él, y cometieron aquello que hizo estremecedor al Espíritu  Fiel.  <sup>Y</sup> cuando Nos les dijimos: 'He  aquí,  el Reformador del  Mundo ha venido,' ellos respondieron: 'Él,  ciertamente, es uno de los promotores del desorden.' \" En otra Tabla Él asevera: \"Corresponde <sup>a</sup> todos los hombres en este Día, aferrarse al Más Grande Nombre y establecer la unidad de toda la humanidad. No existe sitio <sup>a</sup> donde  huir, ni refugio que nadie pueda buscar, excepto Él.\"</p>",
    "text": "inevitablemente como consecuencia práctica de la espiritualización del mundo y la fusión de todas sus razas, credos, clases y naciones no puede descansar sobre otras bases y no puede ser preservada a través de otro instrumento, que no sean los preceptos divinamente señalados que están implícitos en el Orden Mundial asociado con su Santo Nombre. En su Tabla revelada hace casi setenta años, a la reina Victoria 1 , Bahá'u'lláh, aludiendo a esta Más Grande Paz, ha declarado: \"Lo que el Señor ha ordenado como el supremo remedio y el más poderoso instrumento para la curación del mundo entero, es la unión de todos sus pueblos en una Causa, universal, en una Fe común. Esto no puede lograrse sino por el poder de un hábil, un todopoderoso e inspirado médico. Esto, ciertamente, es la verdad, y todo lo demás no es sino error... Considerad estos días en los que la Antigua Belleza, Quien es el Más Grande Nombre, ha sido enviado a regenerar y unificar a la humanidad. Contemplad cómo, desenvainadas sus espadas, ellos se alzaron contra Él, y cometieron aquello que hizo estremecedor al Espíritu Fiel. Y cuando Nos les dijimos: 'He aquí, el Reformador del Mundo ha venido,' ellos respondieron: 'Él, ciertamente, es uno de los promotores del desorden.' \" En otra Tabla Él asevera: \"Corresponde a todos los hombres en este Día, aferrarse al Más Grande Nombre y establecer la unidad de toda la humanidad. No existe sitio a donde huir, ni refugio que nadie pueda buscar, excepto Él.\""
  },
  {
    "id": "/page/1/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h2>Madur ez de la Humanidad</h2>",
    "text": "Madur ez de la Humanidad"
  },
  {
    "id": "/page/1/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La Revelación de Bahá'u'lláh, cuya misión suprema no es otra que el logro de esta unidad orgánica y espiritual  del cuerpo entero de naciones, debería ser considerada, si habremos de ser fieles a sus implicaciones, como la señal  del advenimiento de la madurez de toda la raza humana. No debería ser tomada como si fuera meramente tan solo  otro renacimiento espiritual dentro de la siempre cambiante suerte de la humanidad, ni sólo como una etapa más de  la cadena  de Revelaciones progresivas,  ni  tampoco  como la  culminación de una serie  de recurrentes ciclos proféticos, sino como la señal de la última y más elevada etapa en la estupenda evolución de la vida colectiva del  hombre sobre este planeta. El surgimiento de una comunidad mundial, la conciencia de una ciudadanía mundial, el  establecimiento de una civilización y una cultura mundiales  todo ello sincronizado con las etapas iniciales del  desenvolvimiento de la Edad de Oro de la Era Bahá'í  deberían ser considerados, por su propia naturaleza y en lo  que a esta vida planetaria se refiere, como los límites últimos en la organización de la sociedad humana, aunque el  hombre, como individuo y, es más, como resultado  de  tal  consumación, deberá continuar indefinidamente su  progreso y desarrollo.</p>",
    "text": "La Revelación de Bahá'u'lláh, cuya misión suprema no es otra que el logro de esta unidad orgánica y espiritual del cuerpo entero de naciones, debería ser considerada, si habremos de ser fieles a sus implicaciones, como la señal del advenimiento de la madurez de toda la raza humana. No debería ser tomada como si fuera meramente tan solo otro renacimiento espiritual dentro de la siempre cambiante suerte de la humanidad, ni sólo como una etapa más de la cadena de Revelaciones progresivas, ni tampoco como la culminación de una serie de recurrentes ciclos proféticos, sino como la señal de la última y más elevada etapa en la estupenda evolución de la vida colectiva del hombre sobre este planeta. El surgimiento de una comunidad mundial, la conciencia de una ciudadanía mundial, el establecimiento de una civilización y una cultura mundiales todo ello sincronizado con las etapas iniciales del desenvolvimiento de la Edad de Oro de la Era Bahá'í deberían ser considerados, por su propia naturaleza y en lo que a esta vida planetaria se refiere, como los límites últimos en la organización de la sociedad humana, aunque el hombre, como individuo y, es más, como resultado de tal consumación, deberá continuar indefinidamente su progreso y desarrollo."
  },
  {
    "id": "/page/1/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Aquel místico,  todo penetrante,  pero indefinible cambio,  el  cual  nosotros asociamos con la  etapa de  maduración inevitable en la vida del individuo y el desarrollo del fruto, debe, si comprendemos correctamente las expresiones de Bahá'u'lláh, tener su contraparte en la evolución de la organización de la sociedad humana. Una  etapa similar, más tarde o más temprano, debería ser alcanzada en la vida colectiva de la humanidad, produciendo  un fenómeno aún más sorprendente en las relaciones internacionales, y dotando a toda la raza humana de grandes capacidades de bienestar que proporcionarán, en edades sucesivas,  el principal estímulo que se requiere para el  consiguiente cumplimiento de su alto destino. Tal etapa de madurez en el proceso del gobierno humano debe, si es que reconocemos fielmente el grandioso anuncio hecho por Bahá'u'lláh, quedar identificada para siempre, con la  revelación de la cual Él es el Portavoz.</p>",
    "text": "Aquel místico, todo penetrante, pero indefinible cambio, el cual nosotros asociamos con la etapa de maduración inevitable en la vida del individuo y el desarrollo del fruto, debe, si comprendemos correctamente las expresiones de Bahá'u'lláh, tener su contraparte en la evolución de la organización de la sociedad humana. Una etapa similar, más tarde o más temprano, debería ser alcanzada en la vida colectiva de la humanidad, produciendo un fenómeno aún más sorprendente en las relaciones internacionales, y dotando a toda la raza humana de grandes capacidades de bienestar que proporcionarán, en edades sucesivas, el principal estímulo que se requiere para el consiguiente cumplimiento de su alto destino. Tal etapa de madurez en el proceso del gobierno humano debe, si es que reconocemos fielmente el grandioso anuncio hecho por Bahá'u'lláh, quedar identificada para siempre, con la revelación de la cual Él es el Portavoz."
  },
  {
    "id": "/page/1/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En uno de los pasajes más característicos que Él mismo ha revelado, declara sin lugar a equívocos la verdad de este  principio distintivo de la creencia bahá'í: \"Ha sido decretado por Nosotros que la Palabra de Dios <sup>y</sup> todas sus potencialidades,  se  manifiesten <sup>a</sup> los hombres en estricta conformidad con tales condiciones como las preordinadas por Aquel Quien es el Omnisciente,  el Omnisapiente...  Si se le permitiera <sup>a</sup> la Palabra liberar repentinamente todas las energías latentes en ella, ningún hombre podría soportar el peso de una Revelación tan  poderosa... Considera aquello que ha sido enviado <sup>a</sup> Muhammad, el Apóstol de Dios. La medida de la Revelación  de la que  Él  fue el Portador había sido claramente preordinada por Aquel  Quien es el  Todopoderoso,  el  Omnipotente. Aquellos que Le escucharon, sin embargo, sólo pudieron comprender su propósito en la medida de  su propia condición ycapacidad espiritual. Él, de igual manera, descubrió el Rostro de la Sabiduría en proporción  con, la capacidad de ellos para soportar el peso de su Mensaje. Tan pronto como la humanidad alcanzó la etapa de  la madurez, la Palabra reveló <sup>a</sup> los ojos de los hombres las energías latentes con las cuales había sido dotada,  energías que se hicieron manifiestas en la plenitud de su gloria cuando la Antigua Belleza apareció en el año  sesenta, en la persona de 'Alí Muhammad, el Báb.\"</p>",
    "text": "En uno de los pasajes más característicos que Él mismo ha revelado, declara sin lugar a equívocos la verdad de este principio distintivo de la creencia bahá'í: \"Ha sido decretado por Nosotros que la Palabra de Dios y todas sus potencialidades, se manifiesten a los hombres en estricta conformidad con tales condiciones como las preordinadas por Aquel Quien es el Omnisciente, el Omnisapiente... Si se le permitiera a la Palabra liberar repentinamente todas las energías latentes en ella, ningún hombre podría soportar el peso de una Revelación tan poderosa... Considera aquello que ha sido enviado a Muhammad, el Apóstol de Dios. La medida de la Revelación de la que Él fue el Portador había sido claramente preordinada por Aquel Quien es el Todopoderoso, el Omnipotente. Aquellos que Le escucharon, sin embargo, sólo pudieron comprender su propósito en la medida de su propia condición ycapacidad espiritual. Él, de igual manera, descubrió el Rostro de la Sabiduría en proporción con, la capacidad de ellos para soportar el peso de su Mensaje. Tan pronto como la humanidad alcanzó la etapa de la madurez, la Palabra reveló a los ojos de los hombres las energías latentes con las cuales había sido dotada, energías que se hicieron manifiestas en la plenitud de su gloria cuando la Antigua Belleza apareció en el año sesenta, en la persona de 'Alí Muhammad, el Báb.\""
  },
  {
    "id": "/page/1/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">'Abdu'lBahá, dilucidando esta verdad fundamental, ha escrito: \"Todas las cosas creadas tienen su grado</p>",
    "text": "'Abdu'lBahá, dilucidando esta verdad fundamental, ha escrito: \"Todas las cosas creadas tienen su grado"
  },
  {
    "id": "/page/1/Footnote/6",
    "block_type": "Footnote",
    "html": "<p><sup>1</sup>1 Revelada en el período 186873 (N. del E.).</p>",
    "text": "1 1 Revelada en el período 186873 (N. del E.)."
  },
  {
    "id": "/page/2/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><sup>o</sup> etapa de madurez. El período de madurez en la vida de un árbol es el tiempo de su fructificación... El animal  alcanza una etapa de pleno crecimiento y consumación, y en el reino humano el hombre alcanza su madurez cuando la luz de su inteligencia llega <sup>a</sup> su mayor poder y desarrollo... Del mismo modo, existen períodos y etapas en la vida colectiva de la humanidad. En un momento dado ella pasó por su etapa de niñez; en otro, por un período  de juventud; pero ahora ha entrado en su largamente anunciada fase de madurez, cuyas evidencias se manifiestan  por doquier... Lo que fuera aplicable <sup>a</sup> las necesidades humanas en la temprana historia de la raza no puede  cumplir ni satisfacer las demandas de este día, de este período de innovación y consumación. La humanidad ha emergido  de su anterior estado de  limitación y de adiestramiento preliminar.  El hombre ha de estar ahora investido de nuevas virtudes y poderes, de nuevas pautas morales, de nuevas capacidades. Nuevos dones y dádivas perfectas le  esperan y descienden sobre él. Las gracias y bendiciones de su juventud,  aunque  apropiadas y suficientes durante la adolescencia de la humanidad, son ahora incapaces de satisfacer los requerimientos de su  madurez.</p>",
    "text": "o etapa de madurez. El período de madurez en la vida de un árbol es el tiempo de su fructificación... El animal alcanza una etapa de pleno crecimiento y consumación, y en el reino humano el hombre alcanza su madurez cuando la luz de su inteligencia llega a su mayor poder y desarrollo... Del mismo modo, existen períodos y etapas en la vida colectiva de la humanidad. En un momento dado ella pasó por su etapa de niñez; en otro, por un período de juventud; pero ahora ha entrado en su largamente anunciada fase de madurez, cuyas evidencias se manifiestan por doquier... Lo que fuera aplicable a las necesidades humanas en la temprana historia de la raza no puede cumplir ni satisfacer las demandas de este día, de este período de innovación y consumación. La humanidad ha emergido de su anterior estado de limitación y de adiestramiento preliminar. El hombre ha de estar ahora investido de nuevas virtudes y poderes, de nuevas pautas morales, de nuevas capacidades. Nuevos dones y dádivas perfectas le esperan y descienden sobre él. Las gracias y bendiciones de su juventud, aunque apropiadas y suficientes durante la adolescencia de la humanidad, son ahora incapaces de satisfacer los requerimientos de su madurez."
  },
  {
    "id": "/page/2/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h2>El Proceso de Integr ación</h2>",
    "text": "El Proceso de Integr ación"
  },
  {
    "id": "/page/2/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Una crisis tan singular y trascendente en la vida de la humanidad organizada puede, además, ser comparada con la  etapa  culminante de  la  evolución política  de  la gran República Norteamericana, la  etapa que señaló el  surgimiento de una comunidad unificada de estados federados. El despertar de una nueva conciencia nacional, y el  nacimiento de un nuevo tipo de civilización, infinitamente más rica y más noble de lo que cualquiera de sus partes componentes hubiera esperado lograr en forma separada, puede decirse que ha proclamado la madurez del pueblo  norteamericano. Dentro de los límites territoriales de esa nación, esta consumación puede ser considerada como la  culminación del proceso del gobierno humano. Los elementos diversos y casi desconectados de una comunidad  dividida fueron atraídos, unificados e incorporados en un sistema coherente. Aunque esta entidad pueda continuar  aumentando su poder de cohesión, aunque la unidad ya lograda pueda consolidarse aún más, aunque la civilización  a la cual tan solo esa unidad pudo haber dado origen pueda extenderse y florecer, aun así, la maquinaria básica para  tal desenvolvimiento puede decirse que, en su estructura esencial, ha sido erigida, y que el impulso requerido para  guiarla y sostenerla, puede considerarse que ha sido fundamentalmente impartido. Ninguna etapa superior y más allá de esta consumación de unidad nacional, dentro de los límites geográficos de esa nación, podrá ser concebida,  aunque el más alto destino de su pueblo como elemento constitutivo de una entidad aún mayor y que ha de abarcar  a toda la humanidad, permanezca todavía incumplido. Considerado como una unidad aislada, no obstante, puede decirse que este proceso de integración ha alcanzado su más elevada y final consumación.</p>",
    "text": "Una crisis tan singular y trascendente en la vida de la humanidad organizada puede, además, ser comparada con la etapa culminante de la evolución política de la gran República Norteamericana, la etapa que señaló el surgimiento de una comunidad unificada de estados federados. El despertar de una nueva conciencia nacional, y el nacimiento de un nuevo tipo de civilización, infinitamente más rica y más noble de lo que cualquiera de sus partes componentes hubiera esperado lograr en forma separada, puede decirse que ha proclamado la madurez del pueblo norteamericano. Dentro de los límites territoriales de esa nación, esta consumación puede ser considerada como la culminación del proceso del gobierno humano. Los elementos diversos y casi desconectados de una comunidad dividida fueron atraídos, unificados e incorporados en un sistema coherente. Aunque esta entidad pueda continuar aumentando su poder de cohesión, aunque la unidad ya lograda pueda consolidarse aún más, aunque la civilización a la cual tan solo esa unidad pudo haber dado origen pueda extenderse y florecer, aun así, la maquinaria básica para tal desenvolvimiento puede decirse que, en su estructura esencial, ha sido erigida, y que el impulso requerido para guiarla y sostenerla, puede considerarse que ha sido fundamentalmente impartido. Ninguna etapa superior y más allá de esta consumación de unidad nacional, dentro de los límites geográficos de esa nación, podrá ser concebida, aunque el más alto destino de su pueblo como elemento constitutivo de una entidad aún mayor y que ha de abarcar a toda la humanidad, permanezca todavía incumplido. Considerado como una unidad aislada, no obstante, puede decirse que este proceso de integración ha alcanzado su más elevada y final consumación."
  },
  {
    "id": "/page/2/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tal es la etapa hacia la cual una humanidad en evolución se está aproximando colectivamente; La Revelación  confiada a Bahá'u'lláh por el Ordenador Omnipotente, sus seguidores lo creen firmemente, ha sido dotada con las potencialidades proporcionadas a la madurez de la raza humana, la coronación y la etapa más trascendente en su  evolución desde la infancia a la edad adulta.</p>",
    "text": "Tal es la etapa hacia la cual una humanidad en evolución se está aproximando colectivamente; La Revelación confiada a Bahá'u'lláh por el Ordenador Omnipotente, sus seguidores lo creen firmemente, ha sido dotada con las potencialidades proporcionadas a la madurez de la raza humana, la coronación y la etapa más trascendente en su evolución desde la infancia a la edad adulta."
  },
  {
    "id": "/page/2/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los sucesivos Fundadores de  todas las Religiones del  pasado,  Quienes desde  tiempo  inmemorial  han  difundido, con creciente intensidad, el esplendor de una común Revelación a las diferentes etapas que han señalado  el avance de la humanidad hacia la madurez, pueden ser considerados, en cierto sentido, como Manifestaciones preliminares, que han anticipado y preparado el camino para el advenimiento de ese Día de Días. cuando la tierra  entera habrá fructificado y el árbol de la humanidad habrá entregado su fruto predestinado.</p>",
    "text": "Los sucesivos Fundadores de todas las Religiones del pasado, Quienes desde tiempo inmemorial han difundido, con creciente intensidad, el esplendor de una común Revelación a las diferentes etapas que han señalado el avance de la humanidad hacia la madurez, pueden ser considerados, en cierto sentido, como Manifestaciones preliminares, que han anticipado y preparado el camino para el advenimiento de ese Día de Días. cuando la tierra entera habrá fructificado y el árbol de la humanidad habrá entregado su fruto predestinado."
  },
  {
    "id": "/page/2/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Incontrovertible como esta verdad, su carácter desafiante nunca debería oscurecer el propósito o distorsionar el  principio, los cuales subyacen en las aseveraciones de Bahá'u'lláh, aseveraciones que han establecido por siempre  la absoluta unidad de todos los Profetas, inclusive Él mismo, ya sea que pertenezcan al pasado o al futuro. Aunque  la misión de los Profetas que precedieron a Bahá'u'lláh pueda ser considerada bajo esa luz, aunque la cuantía de  Revelación Divina confiada a cada uno, como resultado de este proceso de evolución, necesariamente difiera, su  origen común, su unidad esencial, su identidad de propósito, no debería ser, en ningún momento y por ninguna  circunstancia, mal interpretados o negados. Que todos los Mensajeros de Dios deberían ser considerados como \"habitando en el mismo tabernáculo, volando en el mismo cielo, sentados en el mismo trono, pronunciando las mismas palabras, <sup>y</sup> proclamando la misma Fe,\" por mucho que podamos enaltecer la cuantía de Revelación Divina  concedida a la humanidad en esta etapa culminante de su evolución, permanece como el fundamento inalterable y  el dogma  central de creencia bahá'í,  Cualesquiera  variaciones en  el  esplendor que cada  una de estas Manifestaciones de la  luz de Dios ha  difundido por el mundo,  deberían ser  atribuidas, no  a una superioridad  inherente comprendida en el carácter  esencial de  alguna de ellas, sino más bien a la capacidad progresiva, a la  creciente receptividad espiritual que la humanidad, en su avance hacia la madurez, invariablemente ha puesto de  manifiesto.</p>",
    "text": "Incontrovertible como esta verdad, su carácter desafiante nunca debería oscurecer el propósito o distorsionar el principio, los cuales subyacen en las aseveraciones de Bahá'u'lláh, aseveraciones que han establecido por siempre la absoluta unidad de todos los Profetas, inclusive Él mismo, ya sea que pertenezcan al pasado o al futuro. Aunque la misión de los Profetas que precedieron a Bahá'u'lláh pueda ser considerada bajo esa luz, aunque la cuantía de Revelación Divina confiada a cada uno, como resultado de este proceso de evolución, necesariamente difiera, su origen común, su unidad esencial, su identidad de propósito, no debería ser, en ningún momento y por ninguna circunstancia, mal interpretados o negados. Que todos los Mensajeros de Dios deberían ser considerados como \"habitando en el mismo tabernáculo, volando en el mismo cielo, sentados en el mismo trono, pronunciando las mismas palabras, y proclamando la misma Fe,\" por mucho que podamos enaltecer la cuantía de Revelación Divina concedida a la humanidad en esta etapa culminante de su evolución, permanece como el fundamento inalterable y el dogma central de creencia bahá'í, Cualesquiera variaciones en el esplendor que cada una de estas Manifestaciones de la luz de Dios ha difundido por el mundo, deberían ser atribuidas, no a una superioridad inherente comprendida en el carácter esencial de alguna de ellas, sino más bien a la capacidad progresiva, a la creciente receptividad espiritual que la humanidad, en su avance hacia la madurez, invariablemente ha puesto de manifiesto."
  },
  {
    "id": "/page/3/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>La Consumación Final</h2>",
    "text": "La Consumación Final"
  },
  {
    "id": "/page/3/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sólo quienes estén dispuestos a asociar la Revelación proclamada por Bahá'u'lláh con la consumación de una  tan estupenda evolución cala vida colectiva de toda la raza humana, podrán captar la significación de las palabras que Él, al aludir a, las glorias de este Día prometido y la duración de la Era Bahá'í, juzgó conveniente pronunciar: \"Este es el Rey de los Días,\" Él exclama, \"el Día que ha presenciado el advenimiento del Bienamado, Aquel Quien,  <sup>a</sup> través de toda la eternidad, ha sido proclamado el Anhelo del Mundo.\"</p>",
    "text": "Sólo quienes estén dispuestos a asociar la Revelación proclamada por Bahá'u'lláh con la consumación de una tan estupenda evolución cala vida colectiva de toda la raza humana, podrán captar la significación de las palabras que Él, al aludir a, las glorias de este Día prometido y la duración de la Era Bahá'í, juzgó conveniente pronunciar: \"Este es el Rey de los Días,\" Él exclama, \"el Día que ha presenciado el advenimiento del Bienamado, Aquel Quien, a través de toda la eternidad, ha sido proclamado el Anhelo del Mundo.\""
  },
  {
    "id": "/page/3/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Además Él afirma: \"Las Escrituras de las Dispensaciones del pasado celebran el gran jubileo que ha de  saludar a este supremo Día de Dios. Bienaventurado quien haya vivido para presenciar este Día y reconocer su  posición.\" \"Es evidente,\" Él explica en otro pasaje, \"que cada época en la cual una Manifestación de Dios ha vivido, está divinamente ordenada y, en cierto modo, puede ser caracterizada como el Día señalado de Dios. Este  Día, sin embargo, es único, y debe ser distinguido de aquellos que le han precedido. La designación de 'Sello de los Profetas' revela plenamente su elevada posición. El Ciclo Profético, ciertamente, ha terminado. La Eterna Verdad  ha llegado ahora. Él ha levantado la Insignia de Poder, y está derramando ahora sobre el mundo el límpido  esplendor de su Revelación.\" \"En esta poderosísima Revelación,\" declara Él categóricamente, \"han alcanzado su  más elevada y final consumación todas las Dispensaciones del pasado. Aquello que se ha hecho manifiesto en esta preeminente y sublime Revelación, no tiene paralelo en los anales del pasado, ni podrán presenciar algo semejante  las edades futuras.\"</p>",
    "text": "Además Él afirma: \"Las Escrituras de las Dispensaciones del pasado celebran el gran jubileo que ha de saludar a este supremo Día de Dios. Bienaventurado quien haya vivido para presenciar este Día y reconocer su posición.\" \"Es evidente,\" Él explica en otro pasaje, \"que cada época en la cual una Manifestación de Dios ha vivido, está divinamente ordenada y, en cierto modo, puede ser caracterizada como el Día señalado de Dios. Este Día, sin embargo, es único, y debe ser distinguido de aquellos que le han precedido. La designación de 'Sello de los Profetas' revela plenamente su elevada posición. El Ciclo Profético, ciertamente, ha terminado. La Eterna Verdad ha llegado ahora. Él ha levantado la Insignia de Poder, y está derramando ahora sobre el mundo el límpido esplendor de su Revelación.\" \"En esta poderosísima Revelación,\" declara Él categóricamente, \"han alcanzado su más elevada y final consumación todas las Dispensaciones del pasado. Aquello que se ha hecho manifiesto en esta preeminente y sublime Revelación, no tiene paralelo en los anales del pasado, ni podrán presenciar algo semejante las edades futuras.\""
  },
  {
    "id": "/page/3/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los auténticos pronunciamientos de 'Abdu'lBahá, debe recordarse, asimismo confirman en forma no menos enfática,  la  incomparable grandeza  de la Dispensación Bahá'í. Él  afirma  en una  de sus Tablas: \"Siglos, <sup>y</sup> aun  innumerables edades habrán de transcurrir antes de  que el Sol de  la Verdad brille  nuevamente  con estival  esplendor, <sup>o</sup> que aparezca una vez más en la brillantez de su gloria primaveral... La mera contemplación de la Dispensación iniciada por la Bendita Belleza, hubiera bastado para anonadar <sup>a</sup> los santos de otras épocas, santos que ansiaban participar, por un momento, de su grandiosa gloria.\" Y en términos aún más definidos, Él afirma: \"En cuanto <sup>a</sup> las Manifestaciones que descenderán en el futuro 'en las sombras de las nubes,' haz de saber que, en  lo que se refiere a su relación con la Fuente de su inspiración, ellas están a la sombra de la Antigua Belleza. Mas en relación con la época en que aparezcan, cada una de ellas 'hace lo que Él desea.'\" Refiriéndose a la Revelación  de Bahá'u'lláh, Él explica: \"Esta sagrada Dispensación es iluminada con la luz del Sol de la Verdad, brillando  desde su más sublime posición <sup>y</sup> en la plenitud de su esplendor, su calor y gloria.\"</p>",
    "text": "Los auténticos pronunciamientos de 'Abdu'lBahá, debe recordarse, asimismo confirman en forma no menos enfática, la incomparable grandeza de la Dispensación Bahá'í. Él afirma en una de sus Tablas: \"Siglos, y aun innumerables edades habrán de transcurrir antes de que el Sol de la Verdad brille nuevamente con estival esplendor, o que aparezca una vez más en la brillantez de su gloria primaveral... La mera contemplación de la Dispensación iniciada por la Bendita Belleza, hubiera bastado para anonadar a los santos de otras épocas, santos que ansiaban participar, por un momento, de su grandiosa gloria.\" Y en términos aún más definidos, Él afirma: \"En cuanto a las Manifestaciones que descenderán en el futuro 'en las sombras de las nubes,' haz de saber que, en lo que se refiere a su relación con la Fuente de su inspiración, ellas están a la sombra de la Antigua Belleza. Mas en relación con la época en que aparezcan, cada una de ellas 'hace lo que Él desea.'\" Refiriéndose a la Revelación de Bahá'u'lláh, Él explica: \"Esta sagrada Dispensación es iluminada con la luz del Sol de la Verdad, brillando desde su más sublime posición y en la plenitud de su esplendor, su calor y gloria.\""
  },
  {
    "id": "/page/3/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h3>Dolores de Muerte y Nacimiento</h3>",
    "text": "Dolores de Muerte y Nacimiento"
  },
  {
    "id": "/page/3/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Queridos amigos: Aunque la Revelación de Bahá'u'lláh ha sido transmitida, el Orden Mundial que tal Revelación debe necesariamente engendrar aún no ha nacido. Aunque la Edad Heroica de su Fe ha pasado, las energías creadoras que tal Edad ha liberado no han cristalizado aún en esa sociedad mundial que, en la plenitud del tiempo,  habrá de reflejar el esplendor de su gloria. Aunque la estructura de su Orden Administrativo ha sido erigida, y el  Período Formativo de la Era Bahá'í ha comenzado, el prometido Reino en el cual la simiente de sus instituciones habrá de madurar, aún no ha sido inaugurado. Aunque su Voz se ha elevado y las enseñas dc su Fe se han izado en  no menos de cuarenta países, tanto  del Este  como  del Oeste, la integridad de la raza  humana  aún no  ha sido  reconocida, ni su unidad ha sido proclamada, ni ha sido enarbolado el estandarte de la Más Grande Paz.</p>",
    "text": "Queridos amigos: Aunque la Revelación de Bahá'u'lláh ha sido transmitida, el Orden Mundial que tal Revelación debe necesariamente engendrar aún no ha nacido. Aunque la Edad Heroica de su Fe ha pasado, las energías creadoras que tal Edad ha liberado no han cristalizado aún en esa sociedad mundial que, en la plenitud del tiempo, habrá de reflejar el esplendor de su gloria. Aunque la estructura de su Orden Administrativo ha sido erigida, y el Período Formativo de la Era Bahá'í ha comenzado, el prometido Reino en el cual la simiente de sus instituciones habrá de madurar, aún no ha sido inaugurado. Aunque su Voz se ha elevado y las enseñas dc su Fe se han izado en no menos de cuarenta países, tanto del Este como del Oeste, la integridad de la raza humana aún no ha sido reconocida, ni su unidad ha sido proclamada, ni ha sido enarbolado el estandarte de la Más Grande Paz."
  },
  {
    "id": "/page/3/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"Las alturas,\" Bahá'u'lláh mismo atestigua, \"a las cuales, por medio del más bondadoso favor de Dios, puede  el hombre mortal llegar en este Día, aún no han sido reveladas a sus ojos. El mundo del ser jamás ha poseído, ni  posee aún, la capacidad para tal revelación. El día, sin embargo, se aproxima, cuando las potencialidades de esta gran gracia, por virtud de su mandato, serán manifestadas a los hombres.\"</p>",
    "text": "\"Las alturas,\" Bahá'u'lláh mismo atestigua, \"a las cuales, por medio del más bondadoso favor de Dios, puede el hombre mortal llegar en este Día, aún no han sido reveladas a sus ojos. El mundo del ser jamás ha poseído, ni posee aún, la capacidad para tal revelación. El día, sin embargo, se aproxima, cuando las potencialidades de esta gran gracia, por virtud de su mandato, serán manifestadas a los hombres.\""
  },
  {
    "id": "/page/3/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Para la revelación de esta gracia tan grande, un período de intensa agitación y de un gran sufrimiento general  parecería ser indispensable. Resplandeciente como ha sido la Era que ha presenciado el comienzo de la Misión que  ha sido confiada a Bahá'u'lláh, el intervalo que habrá de transcurrir antes de que tal Era entregue sus más selectos frutos  resulta cada vez más evidente  será ensombrecido por una tenebrosidad moral y social que habrá de  preparar a una humanidad impenitente, para la recompensa que está destinada a heredar.</p>",
    "text": "Para la revelación de esta gracia tan grande, un período de intensa agitación y de un gran sufrimiento general parecería ser indispensable. Resplandeciente como ha sido la Era que ha presenciado el comienzo de la Misión que ha sido confiada a Bahá'u'lláh, el intervalo que habrá de transcurrir antes de que tal Era entregue sus más selectos frutos resulta cada vez más evidente será ensombrecido por una tenebrosidad moral y social que habrá de preparar a una humanidad impenitente, para la recompensa que está destinada a heredar."
  },
  {
    "id": "/page/3/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Hacia un período tal estamos firme e irrevocablemente dirigiéndonos. Entre las sombras que paulatinamente  nos van cercando,  apenas podemos distinguir los destellos de la  celestial soberanía de Bahá'u'lláh, apareciendo  intermitentemente en el horizonte de la historia. A nosotros, la \"generación de la penumbra\", que vivimos en un  tiempo  que  puede ser designado  como  período  de  incubación  de  la Mancomunidad Mundial  concebida por</p>",
    "text": "Hacia un período tal estamos firme e irrevocablemente dirigiéndonos. Entre las sombras que paulatinamente nos van cercando, apenas podemos distinguir los destellos de la celestial soberanía de Bahá'u'lláh, apareciendo intermitentemente en el horizonte de la historia. A nosotros, la \"generación de la penumbra\", que vivimos en un tiempo que puede ser designado como período de incubación de la Mancomunidad Mundial concebida por"
  },
  {
    "id": "/page/4/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Bahá'u'lláh, nos ha sido asignada la tarea cuyo elevado privilegio nunca podremos apreciar suficientemente, y cuya  arduidad escasamente podemos aún reconocer. Bien podemos creer, quienes hemos sido convocados a sufrir la  acción de las oscuras fuerzas destinadas a desencadenar un torrente agonizantes aflicciones, que la hora más oscura  que debe preceder a la aurora de la Edad de Oro de nuestra Fe ln no ha sonado. Profunda como es la tenebrosidad le  ya envuelve al mundo, las aflictivas ordalías que ese mundo habrá de padecer aún están en preparación, su negrura  todavía no puede ser imaginada. Nos enconamos ante el umbral de una era cuyas convulsiones proclaman por igual  los dolores de la muerte del viejo Orden y los dolores del nacimiento del nuevo. A través la fecunda influencia de la  Fe anunciada por Bahá'u'lláh, puede decirse que este Nuevo Orden Mundial ha ido concebido. Nosotros podemos,  en  el momento  actual, experimentar su agitación en  el seno de  una  era  dolorida, una era que aguarda  la hora  señalada para poder arrojar su carga y producir su más precioso fruto.</p>",
    "text": "Bahá'u'lláh, nos ha sido asignada la tarea cuyo elevado privilegio nunca podremos apreciar suficientemente, y cuya arduidad escasamente podemos aún reconocer. Bien podemos creer, quienes hemos sido convocados a sufrir la acción de las oscuras fuerzas destinadas a desencadenar un torrente agonizantes aflicciones, que la hora más oscura que debe preceder a la aurora de la Edad de Oro de nuestra Fe ln no ha sonado. Profunda como es la tenebrosidad le ya envuelve al mundo, las aflictivas ordalías que ese mundo habrá de padecer aún están en preparación, su negrura todavía no puede ser imaginada. Nos enconamos ante el umbral de una era cuyas convulsiones proclaman por igual los dolores de la muerte del viejo Orden y los dolores del nacimiento del nuevo. A través la fecunda influencia de la Fe anunciada por Bahá'u'lláh, puede decirse que este Nuevo Orden Mundial ha ido concebido. Nosotros podemos, en el momento actual, experimentar su agitación en el seno de una era dolorida, una era que aguarda la hora señalada para poder arrojar su carga y producir su más precioso fruto."
  },
  {
    "id": "/page/4/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"La tierra toda,\" escribe Bahá'u'lláh, \"se halla hora en estado de preñez. Se aproxima el día cuando habrá entregado sus más nobles frutos, cuando en ella habrán crecido los árboles más elevados, los más encantadores capullos, las más celestiales bendiciones. ¡Inmensamente exaltada es la brisa que fluye desde las vestiduras de tu  Señor, el Glorificado! ¡He aquí que a difundido su fragancia y ha renovado todas las cosas! Bienaventurados los que comprenden.\" \"Los impetuosos vientos de la gracia de Dios,\" Él, en el Súratu'lHaykal, proclama, \"han pasado  sobre todas las cosas. Cada criatura ha sido dotada con todas la potencialidades posibles. ¡Ytodavía los pueblos del  mundo han  negado esta gracia! Cada árbol ha sido dotado de los frutos más escogidos,  cada océano  enriquecido con las másluminosas gemas, El propio ser humano ha sido investido con los dones del entendimiento  y el conocimiento. La creación entera ha sido convertida en el recipiente de la revelación del Todo Misericordioso,  y la tierra en el repositorio de esas cosas inescrutables para todos excepto Dios, la Verdad, el Conocedor de cosas no vistas. Se aproxima el tiempo cuando todas las cosas creadas habrán arrojado su carga. ¡Glorificado sea Dios,  Quien ha concebido esta gracia que rodea a todas las cosas, visibles o invisibles!\"</p>",
    "text": "\"La tierra toda,\" escribe Bahá'u'lláh, \"se halla hora en estado de preñez. Se aproxima el día cuando habrá entregado sus más nobles frutos, cuando en ella habrán crecido los árboles más elevados, los más encantadores capullos, las más celestiales bendiciones. ¡Inmensamente exaltada es la brisa que fluye desde las vestiduras de tu Señor, el Glorificado! ¡He aquí que a difundido su fragancia y ha renovado todas las cosas! Bienaventurados los que comprenden.\" \"Los impetuosos vientos de la gracia de Dios,\" Él, en el Súratu'lHaykal, proclama, \"han pasado sobre todas las cosas. Cada criatura ha sido dotada con todas la potencialidades posibles. ¡Ytodavía los pueblos del mundo han negado esta gracia! Cada árbol ha sido dotado de los frutos más escogidos, cada océano enriquecido con las másluminosas gemas, El propio ser humano ha sido investido con los dones del entendimiento y el conocimiento. La creación entera ha sido convertida en el recipiente de la revelación del Todo Misericordioso, y la tierra en el repositorio de esas cosas inescrutables para todos excepto Dios, la Verdad, el Conocedor de cosas no vistas. Se aproxima el tiempo cuando todas las cosas creadas habrán arrojado su carga. ¡Glorificado sea Dios, Quien ha concebido esta gracia que rodea a todas las cosas, visibles o invisibles!\""
  },
  {
    "id": "/page/4/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"El llamado de Dios,\" 'Abdu'lBahá ha escrito, \"una vez producido, insufló una nueva vida en el cuerpo de la humanidad, e infundió un nuevo espíritu en toda la creación. Por esta razón, el mundo se ha conmovido hasta lo  más profundo, y los corazones y las conciencias de los hombres han revivido. Pronto las evidencias de  esta regeneración serán reveladas, y los dormidos habrán de despertar.\"</p>",
    "text": "\"El llamado de Dios,\" 'Abdu'lBahá ha escrito, \"una vez producido, insufló una nueva vida en el cuerpo de la humanidad, e infundió un nuevo espíritu en toda la creación. Por esta razón, el mundo se ha conmovido hasta lo más profundo, y los corazones y las conciencias de los hombres han revivido. Pronto las evidencias de esta regeneración serán reveladas, y los dormidos habrán de despertar.\""
  },
  {
    "id": "/page/4/SectionHeader/3",
    "block_type": "SectionHeader",
    "html": "<h3>La Efervescencia Universal</h3>",
    "text": "La Efervescencia Universal"
  },
  {
    "id": "/page/4/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Al contemplar el mundo  que  nos rodea, nos vemos obligados a  observar  las múltiples evidencias de esa  efervescencia universal que, en cada continente del globo y en cada compartimiento de la vida humana, ya sea religioso,;social, económico o político, está purificando y adaptando a la humanidad en espera del Día, en el cual la  totalidad de la raza humana habrá de ser reconocida y su integridad establecida. Un doble proceso, no obstante,  puede ser distinguido, cada uno tendiendo, a su propio modo y con acelerado ímpetu, a conducir hacia un clímax a las fuerzas que están transformando la faz de nuestro planeta. El primero es esencialmente un proceso de inte  gración, mientras que el segundo es fundamentalmente destructivo. El primero,  a medida que evoluciona constantemente, revela un Sistema que bien puede servir como modelo de ese orden político hacia el cual un mundo en  extraña perturbación está continuamente avanzando; mientras que el otro, al ahondar su influencia desintegradora,  tiende a derribar, con creciente violencia, las anticuadas barreras que intentan bloquear el progreso de la humanidad  hacia su  meta predestinada. El proceso  constructivo  está  asociado  con  la  Fe  naciente  de Bahá'u'lláh, y es el  precursor del  Nuevo Orden  Mundial  que esta Fe  debe  a corto  plazo  establecer. Las fuerzas destructivas que  caracterizan al otro proceso, deben ser identificadas con una civilización que ha rehusado responder a la expectativa  de una nueva era y que, por consiguiente, sucumbe en el caos y la declinación.</p>",
    "text": "Al contemplar el mundo que nos rodea, nos vemos obligados a observar las múltiples evidencias de esa efervescencia universal que, en cada continente del globo y en cada compartimiento de la vida humana, ya sea religioso,;social, económico o político, está purificando y adaptando a la humanidad en espera del Día, en el cual la totalidad de la raza humana habrá de ser reconocida y su integridad establecida. Un doble proceso, no obstante, puede ser distinguido, cada uno tendiendo, a su propio modo y con acelerado ímpetu, a conducir hacia un clímax a las fuerzas que están transformando la faz de nuestro planeta. El primero es esencialmente un proceso de inte gración, mientras que el segundo es fundamentalmente destructivo. El primero, a medida que evoluciona constantemente, revela un Sistema que bien puede servir como modelo de ese orden político hacia el cual un mundo en extraña perturbación está continuamente avanzando; mientras que el otro, al ahondar su influencia desintegradora, tiende a derribar, con creciente violencia, las anticuadas barreras que intentan bloquear el progreso de la humanidad hacia su meta predestinada. El proceso constructivo está asociado con la Fe naciente de Bahá'u'lláh, y es el precursor del Nuevo Orden Mundial que esta Fe debe a corto plazo establecer. Las fuerzas destructivas que caracterizan al otro proceso, deben ser identificadas con una civilización que ha rehusado responder a la expectativa de una nueva era y que, por consiguiente, sucumbe en el caos y la declinación."
  },
  {
    "id": "/page/4/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Una titánica, una espiritual contienda, sin paralelo en su magnitud y, además, inefablemente gloriosa en sus consecuencias finales, se está librando como resultado de esas tendencias opuestas, en esta era de transición que la  comunidad organizada de los seguidores de Bahá'u'lláh, y la humanidad como un todo, están atravesando.</p>",
    "text": "Una titánica, una espiritual contienda, sin paralelo en su magnitud y, además, inefablemente gloriosa en sus consecuencias finales, se está librando como resultado de esas tendencias opuestas, en esta era de transición que la comunidad organizada de los seguidores de Bahá'u'lláh, y la humanidad como un todo, están atravesando."
  },
  {
    "id": "/page/4/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El Espíritu que ha sido personificado en las instituciones de una Fe en crecimiento se ha enfrentado, en el curso  de su marcha progresiva por la redención del mundo, con fuerzas tales que son, en muchos casos, la negación  misma de ese Espíritu, y cuya prolongada existencia debe inevitablemente obstaculizar el logro de su propósito.  Las vacías y agotadas instituciones, las obsoletas doctrinas y creencias, las gastadas y desacreditadas tradiciones que  estas fuerzas representan, han  sido socavadas,  en  ciertos casos,  debe  observarse,  en  virtud de su propia  senilidad, la pérdida dé su poder de cohesión, y su propia e inherente corrupción. Algunas han sido barridas por las poderosas fuerzas que la Fe Bahá'í, a la hora de su nacimiento, ha  liberado  tan misteriosamente. Otras,  como  consecuencia directa de una vana y débil resistencia a su crecimiento en las etapas iniciales de su. desarrollo, han</p>",
    "text": "El Espíritu que ha sido personificado en las instituciones de una Fe en crecimiento se ha enfrentado, en el curso de su marcha progresiva por la redención del mundo, con fuerzas tales que son, en muchos casos, la negación misma de ese Espíritu, y cuya prolongada existencia debe inevitablemente obstaculizar el logro de su propósito. Las vacías y agotadas instituciones, las obsoletas doctrinas y creencias, las gastadas y desacreditadas tradiciones que estas fuerzas representan, han sido socavadas, en ciertos casos, debe observarse, en virtud de su propia senilidad, la pérdida dé su poder de cohesión, y su propia e inherente corrupción. Algunas han sido barridas por las poderosas fuerzas que la Fe Bahá'í, a la hora de su nacimiento, ha liberado tan misteriosamente. Otras, como consecuencia directa de una vana y débil resistencia a su crecimiento en las etapas iniciales de su. desarrollo, han"
  },
  {
    "id": "/page/5/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">desaparecido  y han sido completamente desacreditadas. Aun otras, temerosas de la penetrante influencia de las instituciones en las cuales ese mismo Espíritu,  en una etapa posterior, ha sido incorporado, han movilizado sus fuerzas y lanzado su ataque, destinadas a sufrir, a su tiempo, luego de un triunfo breve e ilusorio, una ignominiosa  derrota.</p>",
    "text": "desaparecido y han sido completamente desacreditadas. Aun otras, temerosas de la penetrante influencia de las instituciones en las cuales ese mismo Espíritu, en una etapa posterior, ha sido incorporado, han movilizado sus fuerzas y lanzado su ataque, destinadas a sufrir, a su tiempo, luego de un triunfo breve e ilusorio, una ignominiosa derrota."
  },
  {
    "id": "/page/5/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h2>Esta Era de Transición</h2>",
    "text": "Esta Era de Transición"
  },
  {
    "id": "/page/5/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No es mi propósito recordar ni mucho menos tratar de hacer un análisis detallado de las luchas espirituales que  han sucedido, o destacar las victorias que han redundado en la gloria de la Fe de Bahá'u'lláh, desde el día de su  fundación. Mi principal interés no se refiere a los sucesos que han distinguido a la primera, la Era Apostólica de la  Dispensación Bahá'í, sino más bien a los acontecimientos sobresalientes que están sucediendo, y las tendencias que  caracterizan al período formativo de su desarrollo, esta Era de Transición, cuyas tribulaciones son las precursoras de esa Edad de suprema felicidad, la cual ha de encarnar el propósito último de Dios para toda la humanidad.</p>",
    "text": "No es mi propósito recordar ni mucho menos tratar de hacer un análisis detallado de las luchas espirituales que han sucedido, o destacar las victorias que han redundado en la gloria de la Fe de Bahá'u'lláh, desde el día de su fundación. Mi principal interés no se refiere a los sucesos que han distinguido a la primera, la Era Apostólica de la Dispensación Bahá'í, sino más bien a los acontecimientos sobresalientes que están sucediendo, y las tendencias que caracterizan al período formativo de su desarrollo, esta Era de Transición, cuyas tribulaciones son las precursoras de esa Edad de suprema felicidad, la cual ha de encarnar el propósito último de Dios para toda la humanidad."
  },
  {
    "id": "/page/5/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En  una  comunicación  anterior he  aludido sucintamente al  catastrófico  derrumbe de  poderosos reinos e  imperios, en vísperas del fallecimiento de 'Abdu'lBahá, hecho que parece haber impulsado la fase inicial de la Era  de Transición en  la cual  estamos ahora  viviendo.  La disolución  del  Imperio Germano,  la humillante derrota  infligida a su soberano, el sucesor y descendiente directo del rey y emperador prusiano, a quien Bahá'u'lláh había  dirigido su solemne e histórica advertencia, conjuntamente con la extinción de la Monarquía AustroHúngara, los restos del otrora grandioso Sacro Imperio Romano, fueron ambas precipitadas por la guerra cuyo estallido señaló la  apertura de la Era de Frustración, destinada a preceder el establecimiento del Orden Mundial de Bahá'u'lláh. Estos dos sucesos trascendentales pueden ser considerados los hechos más tempranas de  esa  Era  turbulenta, en la  periferia de cuya fase más tenebrosa estamos ahora comenzando a introducimos.</p>",
    "text": "En una comunicación anterior he aludido sucintamente al catastrófico derrumbe de poderosos reinos e imperios, en vísperas del fallecimiento de 'Abdu'lBahá, hecho que parece haber impulsado la fase inicial de la Era de Transición en la cual estamos ahora viviendo. La disolución del Imperio Germano, la humillante derrota infligida a su soberano, el sucesor y descendiente directo del rey y emperador prusiano, a quien Bahá'u'lláh había dirigido su solemne e histórica advertencia, conjuntamente con la extinción de la Monarquía AustroHúngara, los restos del otrora grandioso Sacro Imperio Romano, fueron ambas precipitadas por la guerra cuyo estallido señaló la apertura de la Era de Frustración, destinada a preceder el establecimiento del Orden Mundial de Bahá'u'lláh. Estos dos sucesos trascendentales pueden ser considerados los hechos más tempranas de esa Era turbulenta, en la periferia de cuya fase más tenebrosa estamos ahora comenzando a introducimos."
  },
  {
    "id": "/page/5/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Al conquistador de Napoleón III, inmediatamente después de su victoria, el Autor de nuestra Fe. en su Libro  Más Sagrado, ha dirigido esta clara y ominosa advertencia: \"¡Oh Rey de Berlín... Ten cuidado, no sea que el orgullo  te impida reconocer a la Aurora de la Revelación Divina, no sea que los deseos terrenales te excluyan, como por un velo, del Señor del Trono en lo alto <sup>y</sup>de aquí en la tierra. Así te aconseja la Pluma del Altísimo. Él, ciertamente,  es el Más Dadivoso, el Todo Munífico. Recuerda a aquel cuyo poder trascendía tu propio poder (Napoleón III),<sup>y</sup> cuya posición superaba tu posición. ¿Dónde está? ¿Adónde han ido las cosas que poseía? Estad advertido, y no  seas de aquellos que están profundamente dormidos. Él fue quien arrojó tras de sí la Tabla de Dios, cuando Nos le  hicimos conocer lo que las huestes de la tiranía Nos habían hecho sufrir. Por lo cua l, la desgracia le acosó desde  todos los lados, y él bajó al polvo con gran pérdida. Piensa profundamente, oh Rey, acerca de él, y acerca de  aquellos quienes, como tú, han conquistado ciudades y gobernado sobre los hombres. El Todo Misericordioso les bajó de sus palacios a sus tumbas. Sé advertido, sé de aquellos que reflexionan.\"</p>",
    "text": "Al conquistador de Napoleón III, inmediatamente después de su victoria, el Autor de nuestra Fe. en su Libro Más Sagrado, ha dirigido esta clara y ominosa advertencia: \"¡Oh Rey de Berlín... Ten cuidado, no sea que el orgullo te impida reconocer a la Aurora de la Revelación Divina, no sea que los deseos terrenales te excluyan, como por un velo, del Señor del Trono en lo alto y de aquí en la tierra. Así te aconseja la Pluma del Altísimo. Él, ciertamente, es el Más Dadivoso, el Todo Munífico. Recuerda a aquel cuyo poder trascendía tu propio poder (Napoleón III), y cuya posición superaba tu posición. ¿Dónde está? ¿Adónde han ido las cosas que poseía? Estad advertido, y no seas de aquellos que están profundamente dormidos. Él fue quien arrojó tras de sí la Tabla de Dios, cuando Nos le hicimos conocer lo que las huestes de la tiranía Nos habían hecho sufrir. Por lo cua l, la desgracia le acosó desde todos los lados, y él bajó al polvo con gran pérdida. Piensa profundamente, oh Rey, acerca de él, y acerca de aquellos quienes, como tú, han conquistado ciudades y gobernado sobre los hombres. El Todo Misericordioso les bajó de sus palacios a sus tumbas. Sé advertido, sé de aquellos que reflexionan.\""
  },
  {
    "id": "/page/5/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"¡Oh, riberas del Rin!\", Bahá'u'lláh, en otro pasaje de ese mismo Libro, profetiza, \"Os hemos visto cubiertas de  sangre, por cuanto las espadas de la retribución fueron desenvainadas. contra vosotras; y tendréis otra vuelta. Y Nos oímos las lamentaciones de Berlín, aunque ella esté hoy en conspicua gloria.\"</p>",
    "text": "\"¡Oh, riberas del Rin!\", Bahá'u'lláh, en otro pasaje de ese mismo Libro, profetiza, \"Os hemos visto cubiertas de sangre, por cuanto las espadas de la retribución fueron desenvainadas. contra vosotras; y tendréis otra vuelta. Y Nos oímos las lamentaciones de Berlín, aunque ella esté hoy en conspicua gloria.\""
  },
  {
    "id": "/page/5/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h2>El Colapso del Islám</h2>",
    "text": "El Colapso del Islám"
  },
  {
    "id": "/page/5/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El colapso del poder de la jerarquía shí'ih, en una tierra que por centurias había sido el baluarte inexpugnable  del fanatismo musulmán, fue la consecuencia inevitable de esa oleada de secularización, la cual habría de invadir,  posteriormente, a algunas de  las más poderosas y conservadoras instituciones eclesiásticas de  los continentes europeo y americano. A pesar de no ser la consecuencia directa de la última guerra, esta repentina conmoción que  se ha  apoderado  del  hasta  entonces inconmovible  pilar  de  la ortodoxia islámica,  acentuó los problemas,  y  profundizó el desasosiego con el cual un mundo hastiado de guerras estaba siendo atormentado. El Islám Shí'ih, en  la tierra natal de Bahá'u'lláh, y como consecuencia directa de la implacable hostilidad hacia su Fe, había perdido  para siempre su poder combativo, había sido despojado de sus derechos y privilegios, había sido degradado  y  desmoralizado, y estaba siendo condenado a la desesperante oscuridad y a la extinción final. No menos de veinte  mil mártires, no obstante, hubieron de sacrificar sus vidas hasta que la Causa por la que habían resistido y habían  sido ultimados, pudiese registrar esta victoria inicial sobre aquellos quienes fueron los primeros en repudiar sus derechos y derribar a sus valientes guerreros. \"Crueldad y pobreza cayeron sobre ellos, y ellos retornaron de Dios con ira.\"</p>",
    "text": "El colapso del poder de la jerarquía shí'ih, en una tierra que por centurias había sido el baluarte inexpugnable del fanatismo musulmán, fue la consecuencia inevitable de esa oleada de secularización, la cual habría de invadir, posteriormente, a algunas de las más poderosas y conservadoras instituciones eclesiásticas de los continentes europeo y americano. A pesar de no ser la consecuencia directa de la última guerra, esta repentina conmoción que se ha apoderado del hasta entonces inconmovible pilar de la ortodoxia islámica, acentuó los problemas, y profundizó el desasosiego con el cual un mundo hastiado de guerras estaba siendo atormentado. El Islám Shí'ih, en la tierra natal de Bahá'u'lláh, y como consecuencia directa de la implacable hostilidad hacia su Fe, había perdido para siempre su poder combativo, había sido despojado de sus derechos y privilegios, había sido degradado y desmoralizado, y estaba siendo condenado a la desesperante oscuridad y a la extinción final. No menos de veinte mil mártires, no obstante, hubieron de sacrificar sus vidas hasta que la Causa por la que habían resistido y habían sido ultimados, pudiese registrar esta victoria inicial sobre aquellos quienes fueron los primeros en repudiar sus derechos y derribar a sus valientes guerreros. \"Crueldad y pobreza cayeron sobre ellos, y ellos retornaron de Dios con ira.\""
  },
  {
    "id": "/page/5/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"Contempla,\" escribe Bahá'u'lláh; refiriéndose a la declinación de un pueblo abatido, cómo los dichos <sup>y</sup> los hechos del Islám Shí'ih han ofuscado la alegría y el fervor de sus tempranos días y han empañado la prístina</p>",
    "text": "\"Contempla,\" escribe Bahá'u'lláh; refiriéndose a la declinación de un pueblo abatido, cómo los dichos y los hechos del Islám Shí'ih han ofuscado la alegría y el fervor de sus tempranos días y han empañado la prístina"
  },
  {
    "id": "/page/6/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">brillantez de su luz. En los primeros días, mientras aún se adherían <sup>a</sup> los preceptos asociados con el nombre de su  Profeta, el Señor de la humanidad, su carrera fue seña lada por una cadena ininterrumpida de victorias y triunfos.  Mas <sup>a</sup> medida en que gradualmente se alejaban del sendero de su Líder y Maestro ideal, y se apartaban de la Luz de Dios y corrompan el principio de su unidad divina, y mientras concentraban su atención cada vez más sobre  aquellos quienes sólo eran los reveladores de la potencia de su Palabra, su poder se transformó en debilidad, su  gloria en vergüenza, y su coraje en temor. Tú ves a qué han llegado.\"</p>",
    "text": "brillantez de su luz. En los primeros días, mientras aún se adherían a los preceptos asociados con el nombre de su Profeta, el Señor de la humanidad, su carrera fue seña lada por una cadena ininterrumpida de victorias y triunfos. Mas a medida en que gradualmente se alejaban del sendero de su Líder y Maestro ideal, y se apartaban de la Luz de Dios y corrompan el principio de su unidad divina, y mientras concentraban su atención cada vez más sobre aquellos quienes sólo eran los reveladores de la potencia de su Palabra, su poder se transformó en debilidad, su gloria en vergüenza, y su coraje en temor. Tú ves a qué han llegado.\""
  },
  {
    "id": "/page/6/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La caída de la dinastía Qájár, la reconocida defensora y el servil instrumento de un clero decadente, fue casi  simultánea con la humillación que han sufrido los líderes eclesiásticos shí'ihs. Desde Muhammad Sháh</p>",
    "text": "La caída de la dinastía Qájár, la reconocida defensora y el servil instrumento de un clero decadente, fue casi simultánea con la humillación que han sufrido los líderes eclesiásticos shí'ihs. Desde Muhammad Sháh"
  },
  {
    "id": "/page/6/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">hasta el último y débil monarca de esa dinastía, se le negó a la Fe de Bahá'u'lláh la consideración imparcial, el trato  limpio y desinteresado que su causa, con justicia, había reclamado. Por el contrario, fue atrozmente hostigada, y  persistentemente traicionada y perseguida. El martirio del Báb; el destierro de Bahá'u'lláh. la confiscación de sus posesiones; su encarcelamiento en Mázindarán;  el reinado  de terror que Le  confinó en la más pestilente de la  mazmorras;  las intrigas, los vituperios y las calumnias que  en  tres oportunidades extendieron su  exilio y Le  condujeron a su último encarcelamiento en la más desolada de las ciudades; las ignominiosas sentencias dictadas contra la persona, los bienes y el honor de sus inocentes seguidores, con la complicidad de las autoridades judiciales y eclesiásticas, todos ellos se destacan como los actos más tétricos por los cuales la posteridad hará responsable a  esta sangrienta dinastía. Otra barrera más que había tratado de obstruir la marcha de la Fe hacia adelante, quedaba  así eliminada.</p>",
    "text": "hasta el último y débil monarca de esa dinastía, se le negó a la Fe de Bahá'u'lláh la consideración imparcial, el trato limpio y desinteresado que su causa, con justicia, había reclamado. Por el contrario, fue atrozmente hostigada, y persistentemente traicionada y perseguida. El martirio del Báb; el destierro de Bahá'u'lláh. la confiscación de sus posesiones; su encarcelamiento en Mázindarán; el reinado de terror que Le confinó en la más pestilente de la mazmorras; las intrigas, los vituperios y las calumnias que en tres oportunidades extendieron su exilio y Le condujeron a su último encarcelamiento en la más desolada de las ciudades; las ignominiosas sentencias dictadas contra la persona, los bienes y el honor de sus inocentes seguidores, con la complicidad de las autoridades judiciales y eclesiásticas, todos ellos se destacan como los actos más tétricos por los cuales la posteridad hará responsable a esta sangrienta dinastía. Otra barrera más que había tratado de obstruir la marcha de la Fe hacia adelante, quedaba así eliminada."
  },
  {
    "id": "/page/6/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Aunque Bahá'u'lláh  había sido  desterrado  de su tierra  natal,  la marea de calamidades que  había. arrasado  tan  ferozmente tanto a Él como a los seguidores del Báb, no se había detenido aún. Bajo la jurisdicción del Sultán de  Turquía, el archienemigo de la Causa, se había abierto un nuevo capítulo en la historia de sus repetidos tormentos.  El derrocamiento del sultanato  y el califato, los pilares gemelos del Islám Sunní, no puede ser considerado sino  como la consecuencia inevitable de la feroz, la  sostenida  y deliberada persecución  que  los monarcas de la  tambaleante Casa  de 'Uthmán, los reconocidos sucesores del Profeta Muhammad,  habían  lanzado contra ella.  Desde la ciudad de Constantinopla, la sede tradicional del sultanato y el califato, los gobernantes de Turquía, por un  período de casi tres cuartos de siglo, se esforzaron, con sostenido empeño, por detener el avance de una Fe por ellos temida  y aborrecida. Desde  el  momento en  que Bahá'u'lláh puso  pie en suelo  turco y Se convirtió en virtual  prisionero del más poderoso potentado del Islám, hasta el año de la liberación de Tierra Santa del yugo turco, los sucesivos califas, y particularmente los sultanes 'Abdu'l'Azíz y 'Abdu'lHamíd, en pleno ejercicio de las facultades espirituales y temporales que su exaltado rango les confería, mortificaron tanto al Fundador de nuestra Fe como al  Centro de su Convenio, con tales penas y tribulaciones que nadie podría imaginar ni pluma o lengua alguna des cribir. Tan solo Ellos pudieron evaluarlas y soportadas.</p>",
    "text": "Aunque Bahá'u'lláh había sido desterrado de su tierra natal, la marea de calamidades que había. arrasado tan ferozmente tanto a Él como a los seguidores del Báb, no se había detenido aún. Bajo la jurisdicción del Sultán de Turquía, el archienemigo de la Causa, se había abierto un nuevo capítulo en la historia de sus repetidos tormentos. El derrocamiento del sultanato y el califato, los pilares gemelos del Islám Sunní, no puede ser considerado sino como la consecuencia inevitable de la feroz, la sostenida y deliberada persecución que los monarcas de la tambaleante Casa de 'Uthmán, los reconocidos sucesores del Profeta Muhammad, habían lanzado contra ella. Desde la ciudad de Constantinopla, la sede tradicional del sultanato y el califato, los gobernantes de Turquía, por un período de casi tres cuartos de siglo, se esforzaron, con sostenido empeño, por detener el avance de una Fe por ellos temida y aborrecida. Desde el momento en que Bahá'u'lláh puso pie en suelo turco y Se convirtió en virtual prisionero del más poderoso potentado del Islám, hasta el año de la liberación de Tierra Santa del yugo turco, los sucesivos califas, y particularmente los sultanes 'Abdu'l'Azíz y 'Abdu'lHamíd, en pleno ejercicio de las facultades espirituales y temporales que su exaltado rango les confería, mortificaron tanto al Fundador de nuestra Fe como al Centro de su Convenio, con tales penas y tribulaciones que nadie podría imaginar ni pluma o lengua alguna des cribir. Tan solo Ellos pudieron evaluarlas y soportadas."
  },
  {
    "id": "/page/6/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">De esos dolorosos tormentos Bahá'u'lláh repetidamente ha testimoniado: \"¡Por la rectitud del Todopoderoso! Si Yo te hiciera el relato de las cosas que Me han acontecido, las almas y mentes de los hombres serían incapaces de sostener su peso. Dios mismo es mi testigo.\" \"Veinte años han transcurrido,\" Él, dirigiéndose a los reyes de la  cristiandad, ha. escrito, \"durante,  los cua les hemos probado,  cada día,  la agonía de una nueva tribulación.  Ninguno de  los que  Nos precedieron han soportado lo que Nosotros hemos soportado.  ¡Si acaso pudieseis comprenderlo! Aquellos que se levantaron contra nosotros, nos han dado muerte, han derramado nuestra sangre,  han saqueado nuestros bienes, y violado nuestro honor.\" \"Recuerda mis pesares,\" Él, en otro pasaje ha revelado, \"mis preocupaciones y ansiedades, mis aflicciones y pruebas, la condición de mi cautiverio, las lágrimas que he  derramado, la amargura de mi angustia, y ahora mi encarcelamiento en esta lejana tierra... Si se te pudiera decir lo que Le ha acontecido <sup>a</sup> la Antigua Belleza, huidas al desierto, y llorarías con gran llanto... Cada mañana, al  levantarme de mi lecho, descubría las huestes de innumerables aflicciones reunidas detrás de mi puerta; y cada noche, al acostarme, ¡he aquí!, mi corazón era desgarrado por la agonía, debido a lo que había padecido por la diabólica crueldad de sus enemigos.\"</p>",
    "text": "De esos dolorosos tormentos Bahá'u'lláh repetidamente ha testimoniado: \"¡Por la rectitud del Todopoderoso! Si Yo te hiciera el relato de las cosas que Me han acontecido, las almas y mentes de los hombres serían incapaces de sostener su peso. Dios mismo es mi testigo.\" \"Veinte años han transcurrido,\" Él, dirigiéndose a los reyes de la cristiandad, ha. escrito, \"durante, los cua les hemos probado, cada día, la agonía de una nueva tribulación. Ninguno de los que Nos precedieron han soportado lo que Nosotros hemos soportado. ¡Si acaso pudieseis comprenderlo! Aquellos que se levantaron contra nosotros, nos han dado muerte, han derramado nuestra sangre, han saqueado nuestros bienes, y violado nuestro honor.\" \"Recuerda mis pesares,\" Él, en otro pasaje ha revelado, \"mis preocupaciones y ansiedades, mis aflicciones y pruebas, la condición de mi cautiverio, las lágrimas que he derramado, la amargura de mi angustia, y ahora mi encarcelamiento en esta lejana tierra... Si se te pudiera decir lo que Le ha acontecido a la Antigua Belleza, huidas al desierto, y llorarías con gran llanto... Cada mañana, al levantarme de mi lecho, descubría las huestes de innumerables aflicciones reunidas detrás de mi puerta; y cada noche, al acostarme, ¡he aquí!, mi corazón era desgarrado por la agonía, debido a lo que había padecido por la diabólica crueldad de sus enemigos.\""
  },
  {
    "id": "/page/6/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Las órdenes que estos enemigos impartían, los destierros que decretaban, las indignidades que infligían, los planes que trazaban,  las investigaciones que  conducían, las amenazas que  pronunciaban,  las atrocidades que  estaban dispuestos a cometer, las intrigas y vilezas a las cuales ellos, sus ministros, sus gobernadores y sus jefes militares, se habían rebajado, constituyen un testimonio del cual resulta muy difícil encontrar un paralelo en la  historia de alguna otra religión revelada. La simple mención de los aspectos más destacados de este tema siniestro  bastaría para llenar un volumen. Ellos sabían muy bien que el Centro espiritual y administrativo de la Causa que se  habían esforzado por erradicar, se había trasladado ahora a sus dominios, que sus líderes eran ciudadanos turcos, y  que cualesquiera recursos de que ellos dispusieran se hallaban a su merced. Que esta tiranía, durante un período de  casi setenta  años,  estando  aún  en la plenitud  de su  incuestionada  autoridad,  fortalecida  por las interminables maquinaciones de las autoridades civiles y eclesiásticas de una nación vecina, y contando con el apoyo de aquellos familiares de Bahá'u'lláh que se habían revelado contra su Causa, y se habían separado de ella, haya finalmente</p>",
    "text": "Las órdenes que estos enemigos impartían, los destierros que decretaban, las indignidades que infligían, los planes que trazaban, las investigaciones que conducían, las amenazas que pronunciaban, las atrocidades que estaban dispuestos a cometer, las intrigas y vilezas a las cuales ellos, sus ministros, sus gobernadores y sus jefes militares, se habían rebajado, constituyen un testimonio del cual resulta muy difícil encontrar un paralelo en la historia de alguna otra religión revelada. La simple mención de los aspectos más destacados de este tema siniestro bastaría para llenar un volumen. Ellos sabían muy bien que el Centro espiritual y administrativo de la Causa que se habían esforzado por erradicar, se había trasladado ahora a sus dominios, que sus líderes eran ciudadanos turcos, y que cualesquiera recursos de que ellos dispusieran se hallaban a su merced. Que esta tiranía, durante un período de casi setenta años, estando aún en la plenitud de su incuestionada autoridad, fortalecida por las interminables maquinaciones de las autoridades civiles y eclesiásticas de una nación vecina, y contando con el apoyo de aquellos familiares de Bahá'u'lláh que se habían revelado contra su Causa, y se habían separado de ella, haya finalmente"
  },
  {
    "id": "/page/7/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">fracasado en extirpar a  un simple  puñado de sus condenados súbditos,  debe representar para todo observador imparcial, uno de los episodios más significativos y misteriosos de la historia contemporánea.</p>",
    "text": "fracasado en extirpar a un simple puñado de sus condenados súbditos, debe representar para todo observador imparcial, uno de los episodios más significativos y misteriosos de la historia contemporánea."
  },
  {
    "id": "/page/7/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La Causa de la cual Bahá'u'lláh era aún manifiestamente su líder, pese a las maquinaciones de un enemigo de  corta visión, incuestionablemente  triunfaba. Ninguna mente  imparcial  que penetrase  las apariencias de  las condiciones que rodeaban al Prisionero de 'Akká,  podría ya  confundido o negado. Si bien la tensión se  había  aliviado. aumentó durante un tiempo luego  de la ascensión  de Bahá'u'lláh,  y los peligros de  una situación  aún  agitada fueron reavivados, tornándose cada vez más evidente que las insidiosas fuerzas de la desintegración, las cuales durante muchos años estuvieron carcomiendo los órganos vitales de  una  nación  enferma, se  estaban  dirigiendo ahora hacia su clímax. Una serie de convulsiones internas, cada una más devastadora que la anterior,  había sido ya desencadenada, y estaba destinada a provocar uno de los sucesos más catastróficos de los tiempos modernos.  El  asesinato  de  ese  déspota  arrogante,  en  el  año 1876;  el conflicto  rusoturco que  siguió como  consecuencia; las guerras de liberación que le sucedieron; el surgimiento del movimiento de los Jóvenes Turcos; la  Revolución Turca de 1909. que precipitó el derrocamiento de  'Abdu'lHamíd; las guerras balcánicas,  con sus calamitosas consecuencias; la liberación de Palestina, albergando en su seno a las ciudades de 'Akká y Haifa, el  centro mundial de una Fe emancipada; el posterior desmembramiento dispuesto por el Tratado de Versalles; la  abolición del sultanado y la caída de la Casa de 'Uthmán; la extinción del califato; la separación de la religión del  Estado; la derogación de la ley Sharí'ah y la promulgación de un Código Civil universal; la supresión de varias órdenes, creencias, tradiciones y ceremonias que se consideraban inextricablemente entretejidas con la urdimbre de  la Fe Musulmana, todo ello sucedió con una naturalidad y una velocidad tales que nadie se hubiera atrevido a  imaginar. En estos golpes devastadores, asestados por amigos y enemigos por igual, por naciones cristianas y por musulmanes devotos, cada seguidor de la perseguida Fe de Bahá'u'lláh reconoció las evidencias de la Mano rectora  del fallecido  Fundador de  su religión Quien,  desde  el Reina invisible,  estaba  desatando un  aluvión  de  bien  merecidas calamidades, sobre una religión y una nación rebeldes.</p>",
    "text": "La Causa de la cual Bahá'u'lláh era aún manifiestamente su líder, pese a las maquinaciones de un enemigo de corta visión, incuestionablemente triunfaba. Ninguna mente imparcial que penetrase las apariencias de las condiciones que rodeaban al Prisionero de 'Akká, podría ya confundido o negado. Si bien la tensión se había aliviado. aumentó durante un tiempo luego de la ascensión de Bahá'u'lláh, y los peligros de una situación aún agitada fueron reavivados, tornándose cada vez más evidente que las insidiosas fuerzas de la desintegración, las cuales durante muchos años estuvieron carcomiendo los órganos vitales de una nación enferma, se estaban dirigiendo ahora hacia su clímax. Una serie de convulsiones internas, cada una más devastadora que la anterior, había sido ya desencadenada, y estaba destinada a provocar uno de los sucesos más catastróficos de los tiempos modernos. El asesinato de ese déspota arrogante, en el año 1876; el conflicto rusoturco que siguió como consecuencia; las guerras de liberación que le sucedieron; el surgimiento del movimiento de los Jóvenes Turcos; la Revolución Turca de 1909. que precipitó el derrocamiento de 'Abdu'lHamíd; las guerras balcánicas, con sus calamitosas consecuencias; la liberación de Palestina, albergando en su seno a las ciudades de 'Akká y Haifa, el centro mundial de una Fe emancipada; el posterior desmembramiento dispuesto por el Tratado de Versalles; la abolición del sultanado y la caída de la Casa de 'Uthmán; la extinción del califato; la separación de la religión del Estado; la derogación de la ley Sharí'ah y la promulgación de un Código Civil universal; la supresión de varias órdenes, creencias, tradiciones y ceremonias que se consideraban inextricablemente entretejidas con la urdimbre de la Fe Musulmana, todo ello sucedió con una naturalidad y una velocidad tales que nadie se hubiera atrevido a imaginar. En estos golpes devastadores, asestados por amigos y enemigos por igual, por naciones cristianas y por musulmanes devotos, cada seguidor de la perseguida Fe de Bahá'u'lláh reconoció las evidencias de la Mano rectora del fallecido Fundador de su religión Quien, desde el Reina invisible, estaba desatando un aluvión de bien merecidas calamidades, sobre una religión y una nación rebeldes."
  },
  {
    "id": "/page/7/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Comparad las evidencias de castigo divino que les acaeció a los perseguidores de Jesucristo, con estas retribuciones históricas, las cuales, en la última parte de la primera centuria de la Era Bahá'í han arrojado al polvo al  principal adversario de la religión de Bahá'u'lláh. ¿Acaso el emperador romano, en la segunda mitad de la primera  centuria de la Era Cristiana, tras el penoso sitio de Jerusalén, no desvastó la Ciudad Santa, no destruyó el Templo,  no profanó y robó los tesoros del Santo de los Santos, y los transportó a Roma, no erigió una colonia pagana sobre  el monte Sión, no masacró a los judíos, y exilió y dispersó a los sobrevivientes?</p>",
    "text": "Comparad las evidencias de castigo divino que les acaeció a los perseguidores de Jesucristo, con estas retribuciones históricas, las cuales, en la última parte de la primera centuria de la Era Bahá'í han arrojado al polvo al principal adversario de la religión de Bahá'u'lláh. ¿Acaso el emperador romano, en la segunda mitad de la primera centuria de la Era Cristiana, tras el penoso sitio de Jerusalén, no desvastó la Ciudad Santa, no destruyó el Templo, no profanó y robó los tesoros del Santo de los Santos, y los transportó a Roma, no erigió una colonia pagana sobre el monte Sión, no masacró a los judíos, y exilió y dispersó a los sobrevivientes?"
  },
  {
    "id": "/page/7/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Comparad, más aún, las palabras que el perseguido Cristo, atestiguadas en el Evangelio, dirigió a Jerusalén,  con las que Bahá'u'lláh apostrofó a Constantinopla, reveladas mientras yacía en su remota Prisión, y registradas en  su Libro Más Sagrado: \"¡Oh Jerusalén, Jerusalén, tú que mataste a los Profetas <sup>y</sup> apedreaste a quienes te fueron  enviados,  cuán <sup>a</sup> menudo hube de juntar <sup>a</sup> tus hijos,  como la gallina <sup>a</sup> sus polluelos debajo de sus alas!\" Y  nuevamente, mientras Él lloraba por la ciudad: \"¡Si tú hubieras sabido, a lo menos en éste tu día, de las cosas que  pertenecen a tu paz! Mas ahora están ocultas a tus ojos. Porque vendrán los días sobre ti cuando tus enemigos te  abrirán un foso, y te rodearán con un vallado, y te sitiarán, y te derribarán, y <sup>a</sup> tus hijos contigo; y no dejarán en ti  piedra sobre piedra; porque tú no conociste el tiempo de tu visitación.\"</p>",
    "text": "Comparad, más aún, las palabras que el perseguido Cristo, atestiguadas en el Evangelio, dirigió a Jerusalén, con las que Bahá'u'lláh apostrofó a Constantinopla, reveladas mientras yacía en su remota Prisión, y registradas en su Libro Más Sagrado: \"¡Oh Jerusalén, Jerusalén, tú que mataste a los Profetas y apedreaste a quienes te fueron enviados, cuán a menudo hube de juntar a tus hijos, como la gallina a sus polluelos debajo de sus alas!\" Y nuevamente, mientras Él lloraba por la ciudad: \"¡Si tú hubieras sabido, a lo menos en éste tu día, de las cosas que pertenecen a tu paz! Mas ahora están ocultas a tus ojos. Porque vendrán los días sobre ti cuando tus enemigos te abrirán un foso, y te rodearán con un vallado, y te sitiarán, y te derribarán, y a tus hijos contigo; y no dejarán en ti piedra sobre piedra; porque tú no conociste el tiempo de tu visitación.\""
  },
  {
    "id": "/page/7/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"¡Oh lugar que estás situado <sup>a</sup> orillas de los dos mares!\", así  apostrofa Bahá'u'lláh a la  ciudad  de Constantinopla, \"Verdaderamente, el trono de la tiranía se ha asentado en ti, y la llama del odio se ha encendido en tu  seno, de tal manera que se han lamentado el Concurso en lo alto y quienes circulan alrededor del Exaltado Trono.  Vemos que en ti los necios gobiernan <sup>a</sup> los sabios, y la oscuridad se vanagloria ante la luz. De hecho estás lleno de  manifiesto orgullo. ¿Tu aparente  esplendor te  ha puesto jactancioso? ¡Por Aquel  Quien es el  Señor de  la humanidad! Pronto se acabará, y se lamentarán tus hijas, y tus viudas y todas las familias que habitan en ti. Así te  lo hace saber el Omnisciente, el Omnisapiente!\"</p>",
    "text": "\"¡Oh lugar que estás situado a orillas de los dos mares!\", así apostrofa Bahá'u'lláh a la ciudad de Constantinopla, \"Verdaderamente, el trono de la tiranía se ha asentado en ti, y la llama del odio se ha encendido en tu seno, de tal manera que se han lamentado el Concurso en lo alto y quienes circulan alrededor del Exaltado Trono. Vemos que en ti los necios gobiernan a los sabios, y la oscuridad se vanagloria ante la luz. De hecho estás lleno de manifiesto orgullo. ¿Tu aparente esplendor te ha puesto jactancioso? ¡Por Aquel Quien es el Señor de la humanidad! Pronto se acabará, y se lamentarán tus hijas, y tus viudas y todas las familias que habitan en ti. Así te lo hace saber el Omnisciente, el Omnisapiente!\""
  },
  {
    "id": "/page/7/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Al Sultán 'Abdu'l'Azíz, el monarca que decretó los tres destierros de Bahá'u'lláh, el Fundador de nuestra Fe,  mientras Se hallaba prisionero en la capital del sultán, le dirigió estas palabras: \"Escucha, oh Rey, la palabra de  Aquel que habla la verdad, Quien no te pide que Le recompenses con las cosas que Dios ha escogido conferirte,  Quien, sin errar, holla el recto Sendero... Pon ante tus ojos la infalible Balanza de Dios, y como si estuvieras en su  Presencia, pesa en esa Balanza tus acciones cada día, cada momento de tu vida. Haz un examen de conciencia antes de que seas llamado <sup>a</sup> rendir cuenta, en el Día cuando ningún hombre tendrá fuerza para sostenerse por temor <sup>a</sup> Dios, el Día cuando se hará estremecer los corazones de los desatentos.\"</p>",
    "text": "Al Sultán 'Abdu'l'Azíz, el monarca que decretó los tres destierros de Bahá'u'lláh, el Fundador de nuestra Fe, mientras Se hallaba prisionero en la capital del sultán, le dirigió estas palabras: \"Escucha, oh Rey, la palabra de Aquel que habla la verdad, Quien no te pide que Le recompenses con las cosas que Dios ha escogido conferirte, Quien, sin errar, holla el recto Sendero... Pon ante tus ojos la infalible Balanza de Dios, y como si estuvieras en su Presencia, pesa en esa Balanza tus acciones cada día, cada momento de tu vida. Haz un examen de conciencia antes de que seas llamado a rendir cuenta, en el Día cuando ningún hombre tendrá fuerza para sostenerse por temor a Dios, el Día cuando se hará estremecer los corazones de los desatentos.\""
  },
  {
    "id": "/page/7/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">A los ministros de Estado de Turquía, Él, en la misma Tabla, les reveló: \"Os incumbe, oh ministros de Estado,  observar los preceptos de Dios y abandonar vuestras propias leyes y reglamentaciones, y ser de aquellos que son  guiadosrectamente... Pronto descubriréis las consecuencias de lo que habéis hecho en esta vana existencia, y se os</p>",
    "text": "A los ministros de Estado de Turquía, Él, en la misma Tabla, les reveló: \"Os incumbe, oh ministros de Estado, observar los preceptos de Dios y abandonar vuestras propias leyes y reglamentaciones, y ser de aquellos que son guiadosrectamente... Pronto descubriréis las consecuencias de lo que habéis hecho en esta vana existencia, y se os"
  },
  {
    "id": "/page/8/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">retribuirá por ello... ¡Cuán grande ha sido el número de aquellos quienes, en edades pasadas, han cometido las mismas acciones que vosotros habéis cometido,  y quienes,  aunque  han tenido un rango superior al vuestro  finalmente han retornado al polvo y han sido relegados a su inevitable perdición!... Seguiréis en su estela y se os hará entrar en una habitación donde no encontraréis <sup>a</sup> nadie que os ampare o ayude... Los días de vuestra vida transcurrirán, y todas las cosas con las cuales estáis ocupados y de las cuales os jactáis perecerán, y vosotros, con  toda seguridad, seréis emplazados por una compañía de sus ángeles <sup>a</sup> comparecer en el lugar donde los miembros de toda la creación temblarán <sup>y</sup> la carne  de todo opresor se estremecerá...  Éste  es el día que llegará inevitablemente sobre vosotros, la hora que nadie puede postergar.\"</p>",
    "text": "retribuirá por ello... ¡Cuán grande ha sido el número de aquellos quienes, en edades pasadas, han cometido las mismas acciones que vosotros habéis cometido, y quienes, aunque han tenido un rango superior al vuestro finalmente han retornado al polvo y han sido relegados a su inevitable perdición!... Seguiréis en su estela y se os hará entrar en una habitación donde no encontraréis a nadie que os ampare o ayude... Los días de vuestra vida transcurrirán, y todas las cosas con las cuales estáis ocupados y de las cuales os jactáis perecerán, y vosotros, con toda seguridad, seréis emplazados por una compañía de sus ángeles a comparecer en el lugar donde los miembros de toda la creación temblarán y la carne de todo opresor se estremecerá... Éste es el día que llegará inevitablemente sobre vosotros, la hora que nadie puede postergar.\""
  },
  {
    "id": "/page/8/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">A los habitantes de Constantinopla, mientras vivía en su medio la vida de un exiliado, Bahá'u'lláh, en esa  misma Tabla, les dirigió estas palabras: \"Temed a Dios, habitantes de la Ciudad, y no sembréis las semillas de la disensión entre los hombres... Vuestros días pasarán, como han pasado los días de quienes os han precedido. Al  polvo retornaréis, como vuestros antecesores han retornado.\" \"Encontramos,\" Élseñala además, \"a nuestro arribo  <sup>a</sup> la Ciudad, a sus gobernantes y dignatarios, jugando entre ellos, como niños, con barro... Nuestro ojo interior lloró amargamente por ellos, y por sus transgresiones y su total descuido de aquello para lo que fueron creados...  Se aproxima el día cuando Dios habrá erigido un pueblo que recordará nuestros días, que hará el relato de  nuestras pruebas, que demandará la restitución de nuestros derechos a aquellos quienes, sin un ápice de prueba,  Nos han tratado con manifiesta injusticia. Dios, por cierto, domina las vidas de aquellos que Nos han agraviado, y está bien enterado de sus acciones. Él, sin duda, les aprehenderá por sus pecados. Él es, en verdad, el másferoz de  los vengadores.\" Y bondadosamente les exhortó: \"Por tanto, escuchad mi palabra, <sup>y</sup> volveos <sup>a</sup> Dios <sup>y</sup> arrepentíos,  para que Él, <sup>a</sup> través de su gracia, tenga misericordia de vosotros, y lave vuestros pecados, <sup>y</sup> perdone vuestras transgresiones. La grandeza de su bondad sobrepasa la furia de su ira, y su gracia <sup>a</sup> todos los que han sido  llamados <sup>a</sup> la existencia, y ataviados con el manto de la vida, ya sean ellos del pasado o del futuro.\" Y, finalmente,  en  el  LawhiRaís encontramos registradas estas proféticas palabras: \"Escucha , oh Jefe... la Voz de  Dios,  el  Soberano, la Ayuda en el Peligro, el Autosuficiente... Tú has cometido, oh Jefe,  aquel que ha hecho gemir <sup>a</sup> Muhammad, el apóstol de Dios, en el Más Exaltado Paraíso. El mundo te ha hecho soberbio <sup>a</sup> tal punto que te has apartado del Rostro por cuyo esplendor el Concurso en lo alto ha sido iluminado. Pronto te  encontrarás en  evidente pérdida... El día se aproxima cuando la Tierra del Misterio (Adrianópolis) <sup>y</sup> lo que está junto <sup>a</sup> ella será cambiado, y se saldrá de las manos del Rey, y las conmociones aparecerán, y la voz de la lamentación se alzará, y las evidencias de la malicia serán reveladas en todas partes, y la confusión se esparcerá debido a aquello que ha caído sobre estos cautivos, de las manos de las huestes de la opresión. El curso de las cosas será alterado, y las condiciones se volverán tan penosas, que hasta las mismas arenas en los cerros desolados gemirán, y los árboles de la montaña llorarán, y manará sangre de todas las cosas. Entonces contemplarás al pueblo en penosa aflic  ción.\"</p>",
    "text": "A los habitantes de Constantinopla, mientras vivía en su medio la vida de un exiliado, Bahá'u'lláh, en esa misma Tabla, les dirigió estas palabras: \"Temed a Dios, habitantes de la Ciudad, y no sembréis las semillas de la disensión entre los hombres... Vuestros días pasarán, como han pasado los días de quienes os han precedido. Al polvo retornaréis, como vuestros antecesores han retornado.\" \"Encontramos,\" Élseñala además, \"a nuestro arribo a la Ciudad, a sus gobernantes y dignatarios, jugando entre ellos, como niños, con barro... Nuestro ojo interior lloró amargamente por ellos, y por sus transgresiones y su total descuido de aquello para lo que fueron creados... Se aproxima el día cuando Dios habrá erigido un pueblo que recordará nuestros días, que hará el relato de nuestras pruebas, que demandará la restitución de nuestros derechos a aquellos quienes, sin un ápice de prueba, Nos han tratado con manifiesta injusticia. Dios, por cierto, domina las vidas de aquellos que Nos han agraviado, y está bien enterado de sus acciones. Él, sin duda, les aprehenderá por sus pecados. Él es, en verdad, el másferoz de los vengadores.\" Y bondadosamente les exhortó: \"Por tanto, escuchad mi palabra, y volveos a Dios y arrepentíos, para que Él, a través de su gracia, tenga misericordia de vosotros, y lave vuestros pecados, y perdone vuestras transgresiones. La grandeza de su bondad sobrepasa la furia de su ira, y su gracia a todos los que han sido llamados a la existencia, y ataviados con el manto de la vida, ya sean ellos del pasado o del futuro.\" Y, finalmente, en el LawhiRaís encontramos registradas estas proféticas palabras: \"Escucha , oh Jefe... la Voz de Dios, el Soberano, la Ayuda en el Peligro, el Autosuficiente... Tú has cometido, oh Jefe, aquel que ha hecho gemir a Muhammad, el apóstol de Dios, en el Más Exaltado Paraíso. El mundo te ha hecho soberbio a tal punto que te has apartado del Rostro por cuyo esplendor el Concurso en lo alto ha sido iluminado. Pronto te encontrarás en evidente pérdida... El día se aproxima cuando la Tierra del Misterio (Adrianópolis) y lo que está junto a ella será cambiado, y se saldrá de las manos del Rey, y las conmociones aparecerán, y la voz de la lamentación se alzará, y las evidencias de la malicia serán reveladas en todas partes, y la confusión se esparcerá debido a aquello que ha caído sobre estos cautivos, de las manos de las huestes de la opresión. El curso de las cosas será alterado, y las condiciones se volverán tan penosas, que hasta las mismas arenas en los cerros desolados gemirán, y los árboles de la montaña llorarán, y manará sangre de todas las cosas. Entonces contemplarás al pueblo en penosa aflic ción.\""
  },
  {
    "id": "/page/8/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Mil trescientos años hubieron de transcurrir desde el fallecimiento del Profeta Muhammad para que la ile  gitimidad de la institución del califato, cuyos fundadores habían usurpado la autoridad de los legítimos sucesores del Apóstol de Dios, pudiera ser plena y públicamente  demostrada. Una institución que en sus orígenes había  hollado un derecho tan sagrado y desencadenado las fuerzas de un cisma tan penoso, una institución que, en sus últimos días había asestado un golpe tan cruel a una Fe cuyo Precursor era Él mismo un descendiente de los propios imanes,  y cuya autoridad esa institución había repudiado, merecía  plenamente el  castigo  que había sellado su  destino.</p>",
    "text": "Mil trescientos años hubieron de transcurrir desde el fallecimiento del Profeta Muhammad para que la ile gitimidad de la institución del califato, cuyos fundadores habían usurpado la autoridad de los legítimos sucesores del Apóstol de Dios, pudiera ser plena y públicamente demostrada. Una institución que en sus orígenes había hollado un derecho tan sagrado y desencadenado las fuerzas de un cisma tan penoso, una institución que, en sus últimos días había asestado un golpe tan cruel a una Fe cuyo Precursor era Él mismo un descendiente de los propios imanes, y cuya autoridad esa institución había repudiado, merecía plenamente el castigo que había sellado su destino."
  },
  {
    "id": "/page/8/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El texto de ciertas tradiciones mahometanas, cuya autenticidad es reconocida por los propios musulmanes, y  que ha sido citado extensamente por destacados eruditos y autores bahá'ís orientales, servirá para corroborar el  argumento e  iluminar el tema que  he tratado de exponer: \"En los últimos días una angustiosa calamidad  sobrevendrá <sup>a</sup> mi pueblo. en manos de su gobernante, una calamidad. que ningún hombre ha visto jamássuperada.  Tan violenta será que nadie podrá hallar refugio... Dios, entonces, enviará <sup>a</sup> uno de mis descendientes, alguien  proveniente de mi familia, Quien colmará la tierra con equidad y justicia,  así  como había sido colmada con  injusticia y tiranía.\" Y nuevamente: \"Un día será presenciado por mi pueblo cuando habrá quedado de Islám tan  solo el nombre, y del Qur'án tan solo una mera apariencia. Los teólogos de esa época serán lo más perverso que el  mundo jamás habrá visto... La malicia surgirá de ellos <sup>y</sup> <sup>a</sup> ellos retornará.\" Y nuevamente: \"En esa hora su  maldición descenderá sobre vosotros y vuestra imprecación os pesará, y vuestra religión será una palabra hueca en vuestras lenguas. Ycuando estos signos aparezcan entre vosotros, aguardad el día en el cua l el viento ardiente  habrá pasado sobre vosotros, o el día en el cual habréis sido desfigurados, o cuando las piedras habrán caído  sobre vosotros.\"</p>",
    "text": "El texto de ciertas tradiciones mahometanas, cuya autenticidad es reconocida por los propios musulmanes, y que ha sido citado extensamente por destacados eruditos y autores bahá'ís orientales, servirá para corroborar el argumento e iluminar el tema que he tratado de exponer: \"En los últimos días una angustiosa calamidad sobrevendrá a mi pueblo. en manos de su gobernante, una calamidad. que ningún hombre ha visto jamássuperada. Tan violenta será que nadie podrá hallar refugio... Dios, entonces, enviará a uno de mis descendientes, alguien proveniente de mi familia, Quien colmará la tierra con equidad y justicia, así como había sido colmada con injusticia y tiranía.\" Y nuevamente: \"Un día será presenciado por mi pueblo cuando habrá quedado de Islám tan solo el nombre, y del Qur'án tan solo una mera apariencia. Los teólogos de esa época serán lo más perverso que el mundo jamás habrá visto... La malicia surgirá de ellos y a ellos retornará.\" Y nuevamente: \"En esa hora su maldición descenderá sobre vosotros y vuestra imprecación os pesará, y vuestra religión será una palabra hueca en vuestras lenguas. Ycuando estos signos aparezcan entre vosotros, aguardad el día en el cua l el viento ardiente habrá pasado sobre vosotros, o el día en el cual habréis sido desfigurados, o cuando las piedras habrán caído sobre vosotros.\""
  },
  {
    "id": "/page/8/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"Oh pueblo del Qur'án,\" afirma significativamente Bahá'u'lláh, dirigiéndose  a  las fuerzas combinadas del</p>",
    "text": "\"Oh pueblo del Qur'án,\" afirma significativamente Bahá'u'lláh, dirigiéndose a las fuerzas combinadas del"
  },
  {
    "id": "/page/9/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Islám Sunní y del Islám Shí'ih, \"ciertamente, el Profeta de Dios, Muhammad, derrama lágrimas al contemplar vuestra crueldad. Habéis seguido ciertamente vuestros malignos y corruptos deseos, y habéis apartado vuestro  rostro de la luz de guía. Pronto veréis el resultado de vuestras acciones; pues el Señor, mi Dios, aguarda y vigila vuestra conducta... ¡Oh concurso de religiosos musulmanes! Por vuestras acciones la sublime condición del  pueblo se ha envilecido, el emblema del lslám ha sido trastornado y su poderoso trono ha caído.\"</p>",
    "text": "Islám Sunní y del Islám Shí'ih, \"ciertamente, el Profeta de Dios, Muhammad, derrama lágrimas al contemplar vuestra crueldad. Habéis seguido ciertamente vuestros malignos y corruptos deseos, y habéis apartado vuestro rostro de la luz de guía. Pronto veréis el resultado de vuestras acciones; pues el Señor, mi Dios, aguarda y vigila vuestra conducta... ¡Oh concurso de religiosos musulmanes! Por vuestras acciones la sublime condición del pueblo se ha envilecido, el emblema del lslám ha sido trastornado y su poderoso trono ha caído.\""
  },
  {
    "id": "/page/9/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h3>El Deterioro de las Instituciones Cristianas</h3>",
    "text": "El Deterioro de las Instituciones Cristianas"
  },
  {
    "id": "/page/9/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Hasta aquí lo referente al Islám y a los mutilantes golpes que han recibido  y los que aún puedan recibir  sus líderes e instituciones en éste, el primer siglo de la Era Bahá'í. Si me he detenido demasiado en este tema, si he  citado, en forma desmedida, los escritos sagrados en apoyo de mi argumento, sólo ha sido por mi firme convicción  de que estas retributivas calamidades que han  caído sobre el  mayor opresor de la Fe  de Bahá'u'lláh,  deberían  figurado  sólo  entre los sucesos conmovedores de  esta Era de  Transición,  sino  como  algunos de  los más sorprendentes y significativos eventos de la historia contemporánea.</p>",
    "text": "Hasta aquí lo referente al Islám y a los mutilantes golpes que han recibido y los que aún puedan recibir sus líderes e instituciones en éste, el primer siglo de la Era Bahá'í. Si me he detenido demasiado en este tema, si he citado, en forma desmedida, los escritos sagrados en apoyo de mi argumento, sólo ha sido por mi firme convicción de que estas retributivas calamidades que han caído sobre el mayor opresor de la Fe de Bahá'u'lláh, deberían figurado sólo entre los sucesos conmovedores de esta Era de Transición, sino como algunos de los más sorprendentes y significativos eventos de la historia contemporánea."
  },
  {
    "id": "/page/9/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tanto el Islám Sunní como el Islám Shí'ih, a través de las convulsiones que se han apoderado de ellos, han  contribuido a la aceleración del proceso desorganizador al cual me he referido anteriormente, un proceso que porsu  propia naturaleza, ha de preparar el camino  esa  completa reorganización y unificación que el ido, en todos los aspectos de su vida, debe alcanzar ¿Qué decir del cristianismo y de las denominación con las que está identificado?</p>",
    "text": "Tanto el Islám Sunní como el Islám Shí'ih, a través de las convulsiones que se han apoderado de ellos, han contribuido a la aceleración del proceso desorganizador al cual me he referido anteriormente, un proceso que porsu propia naturaleza, ha de preparar el camino esa completa reorganización y unificación que el ido, en todos los aspectos de su vida, debe alcanzar ¿Qué decir del cristianismo y de las denominación con las que está identificado?"
  },
  {
    "id": "/page/9/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Puede decirse que este proceso de deterioro que ha  atacado el tejido de la Religión de Muhammad no ha  logrado extender su perniciosa influencia a las instituciones asociadas con la Fe de Jesucristo? ¿Han experimentado  ya estas instituciones el impacto de esas fuerzas amenazadoras? ¿Son sus basamentos tan seguros y su vitalidad tan  grande como para permitirles resistir esta embestida? ¿Caerán, a su vez, presas de su violencia, a medida que la  confusión de un mundo caótico se extienda y profundice? ¿Se han alzado ya los más ortodoxos de entre ellos y, de  no ser así, se alzarán para repeler la acometida de una Causa que, habiendo derribado las barreras de la ortodoxia  musulmana, está  ahora  avanzando dentro  del corazón de la  cristiandad, los continentes europeo  y americano?  ¿Sembrarán una  resistencia  tallas semillas de una  mayor disensión y confusión y, por consiguiente,  servirá  indirectamente para precipitar el advenimiento del Día prometido?</p>",
    "text": "¿Puede decirse que este proceso de deterioro que ha atacado el tejido de la Religión de Muhammad no ha logrado extender su perniciosa influencia a las instituciones asociadas con la Fe de Jesucristo? ¿Han experimentado ya estas instituciones el impacto de esas fuerzas amenazadoras? ¿Son sus basamentos tan seguros y su vitalidad tan grande como para permitirles resistir esta embestida? ¿Caerán, a su vez, presas de su violencia, a medida que la confusión de un mundo caótico se extienda y profundice? ¿Se han alzado ya los más ortodoxos de entre ellos y, de no ser así, se alzarán para repeler la acometida de una Causa que, habiendo derribado las barreras de la ortodoxia musulmana, está ahora avanzando dentro del corazón de la cristiandad, los continentes europeo y americano? ¿Sembrarán una resistencia tallas semillas de una mayor disensión y confusión y, por consiguiente, servirá indirectamente para precipitar el advenimiento del Día prometido?"
  },
  {
    "id": "/page/9/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">A  estos interrogantes sólo  podemos responder parcialmente.  Únicamente el tiempo  podrá revelar la  naturaleza del papel que las instituciones directamente ciadas con la Fe Cristiana están destinadas a asumir éste, el  Período Formativo de la Era Bahá'í, esta oscura era de transición que la humanidad entera está atravesando. Los sucesos que ya han acontecido son, no obstante, de una naturaleza tal que pueden indicar la dirección hacia la cual  estas instituciones se  están moviendo. Podemos, hasta cierto  grado,  evaluar el efecto probable que sobre  ellas ejercerán las fuerzas que operan tanto dentro como fuera de la Fe Bahá'í.</p>",
    "text": "A estos interrogantes sólo podemos responder parcialmente. Únicamente el tiempo podrá revelar la naturaleza del papel que las instituciones directamente ciadas con la Fe Cristiana están destinadas a asumir éste, el Período Formativo de la Era Bahá'í, esta oscura era de transición que la humanidad entera está atravesando. Los sucesos que ya han acontecido son, no obstante, de una naturaleza tal que pueden indicar la dirección hacia la cual estas instituciones se están moviendo. Podemos, hasta cierto grado, evaluar el efecto probable que sobre ellas ejercerán las fuerzas que operan tanto dentro como fuera de la Fe Bahá'í."
  },
  {
    "id": "/page/9/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Que las fuerzas de la irreligión, de filosofía puramente materialista, de un desencubierto paganismo han sido  desatadas, que están ahora  expandiéndose  y, ara  consolidarse, están comenzando  a  invadir algún s de las más poderosas instituciones cristianas del mundo occidental, es algo que ningún observador imparcial puede dejar de  admitir. Que estas instituciones están tornándose cada vez más inquietas; que unas cuantas de entre ellas ya se han  percatado oscuramente de  la penetrante influencia de  la Causa de  Bahá'u'lláh.;  que a  medida que su fuerza intrínseca se deteriora y su disciplina se relaja, contemplarán con profunda desazón el surgimiento de su Nuevo  Orden Mundial y que gradualmente se decidirán a atacarlo; que dicha oposición a su vez acelerará su decadencia,  solo  algunos, si acaso  existen,  de entre quienes observan atentamente el progreso  de su  Fe,  podrían sentirse  proclives a cuestionar.</p>",
    "text": "Que las fuerzas de la irreligión, de filosofía puramente materialista, de un desencubierto paganismo han sido desatadas, que están ahora expandiéndose y, ara consolidarse, están comenzando a invadir algún s de las más poderosas instituciones cristianas del mundo occidental, es algo que ningún observador imparcial puede dejar de admitir. Que estas instituciones están tornándose cada vez más inquietas; que unas cuantas de entre ellas ya se han percatado oscuramente de la penetrante influencia de la Causa de Bahá'u'lláh.; que a medida que su fuerza intrínseca se deteriora y su disciplina se relaja, contemplarán con profunda desazón el surgimiento de su Nuevo Orden Mundial y que gradualmente se decidirán a atacarlo; que dicha oposición a su vez acelerará su decadencia, solo algunos, si acaso existen, de entre quienes observan atentamente el progreso de su Fe, podrían sentirse proclives a cuestionar."
  },
  {
    "id": "/page/9/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"La vitalidad de la creencia de los hombres en Dios: \" Bahá'u'lláh ha atestiguado, \"se está extinguiendo en  todos los países... nada que no sea su saludable medicina podrá jamás restaurarla. La corrosión de la impiedad  está carcomiendo las entrañas de la sociedad humana.  ¿Qué otra cosa que no sea el Elixir de  su potente  Revelación puede limpiarla yrevivirla?\" \"El mundo padece,\" Él continúa, \"y su agitación aumenta día <sup>a</sup> día. Su faz se ha. vuelto hacia el descarrío y la incredulidad. Tal será su condición que exponerla ahora no sería aceptable ni  correcto.\"</p>",
    "text": "\"La vitalidad de la creencia de los hombres en Dios: \" Bahá'u'lláh ha atestiguado, \"se está extinguiendo en todos los países... nada que no sea su saludable medicina podrá jamás restaurarla. La corrosión de la impiedad está carcomiendo las entrañas de la sociedad humana. ¿Qué otra cosa que no sea el Elixir de su potente Revelación puede limpiarla yrevivirla?\" \"El mundo padece,\" Él continúa, \"y su agitación aumenta día a día. Su faz se ha. vuelto hacia el descarrío y la incredulidad. Tal será su condición que exponerla ahora no sería aceptable ni correcto.\""
  },
  {
    "id": "/page/9/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Esta amenaza de secularización que ha atacado al Islám y que está socavando sus restantes instituciones, que  ha invadido a Persia, que ha penetrado en la India, y que alzó su cabeza triunfante en Turquía, ya se ha manifestado  tanto en Europa  como en  América y, en diversos grados y  bajo diferentes formas y designaciones, desafía  el  fundamento de todas las religiones establecidas, y en particular a las instituciones y comunidades identificadas con  la Fe de Jesucristo. No sería una exageración decir que estamos adentrándonos en un período que los futuros historiadores considerarán como uno de los más críticos en la historia de la cristiandad.</p>",
    "text": "Esta amenaza de secularización que ha atacado al Islám y que está socavando sus restantes instituciones, que ha invadido a Persia, que ha penetrado en la India, y que alzó su cabeza triunfante en Turquía, ya se ha manifestado tanto en Europa como en América y, en diversos grados y bajo diferentes formas y designaciones, desafía el fundamento de todas las religiones establecidas, y en particular a las instituciones y comunidades identificadas con la Fe de Jesucristo. No sería una exageración decir que estamos adentrándonos en un período que los futuros historiadores considerarán como uno de los más críticos en la historia de la cristiandad."
  },
  {
    "id": "/page/10/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Ya unos pocos entre los protagonistas de la Religión Cristiana admiten la gravedad de la situación a la cual se  enfrentan. Este es el testimonio de sus misioneros, tal como lo expresa el texto de sus informes oficiales: \"Una ola  de materialismo está  arrasando  al mundo.  La  tendencia y la,  presión  del  industrialismo moderno,  el  cual  está  penetrando hasta en las selvas del África Central y en las planicies del Asia Central, hace que los hombres de todas partes dependan de las cosas materiales, y se preocupen por ellas. En el orden interno la Iglesia ha hablado, quizá con demasiada ligereza, desde  el  púlpito  o  el  estrado, de  la amenaza de  la secularización; aunque incluso en  Inglaterra podemos tener más de un indicio de su significado. Mas para la Iglesia n el exterior, estas cosas son  tristes realidades, enemigos con los que se debe enfrentar... La Iglesia tiene u nuevo peligro que afrontar en un país tras otro: el ataque decidido y hostil. Desde la Rusia Soviética, un comunismo definitivamente antirreligioso está  avanzando en Europa y en América, por el oeste,  y en Persia, India, China y Japón, por el este. Es una teoría  económica, definidamente asociada a la incredulidad en Dios. Es una irreligión religiosa... Tiene un apasionado  sentido de misión, y prosigue en su campaña antiDios en la base misma de la Iglesia, al tiempo que lanza su  ofensiva contra su línea de frente en países no cristianos. Tal ataque consciente, manifiesto y organizado contra la religión en  general y la cristiandad en particular, es algo nuevo en  la  historia. En  algunos países, igualmente  declarada y decidida en su hostilidad hacia el cristianismo, existe otra forma de fe sociopolítica: el nacionalismo.  Pero el ataque nacionalista al cristianismo, a diferencia del comunismo, está a menudo ligado a alguna forma de  religión nacional  con el islám en Persia  y Egipto, con el budismo en Ceilán  mientras que la lucha por los derechos comunales en la India está aliada con un resurgimiento tanto del hinduismo como del islám.\"</p>",
    "text": "Ya unos pocos entre los protagonistas de la Religión Cristiana admiten la gravedad de la situación a la cual se enfrentan. Este es el testimonio de sus misioneros, tal como lo expresa el texto de sus informes oficiales: \"Una ola de materialismo está arrasando al mundo. La tendencia y la, presión del industrialismo moderno, el cual está penetrando hasta en las selvas del África Central y en las planicies del Asia Central, hace que los hombres de todas partes dependan de las cosas materiales, y se preocupen por ellas. En el orden interno la Iglesia ha hablado, quizá con demasiada ligereza, desde el púlpito o el estrado, de la amenaza de la secularización; aunque incluso en Inglaterra podemos tener más de un indicio de su significado. Mas para la Iglesia n el exterior, estas cosas son tristes realidades, enemigos con los que se debe enfrentar... La Iglesia tiene u nuevo peligro que afrontar en un país tras otro: el ataque decidido y hostil. Desde la Rusia Soviética, un comunismo definitivamente antirreligioso está avanzando en Europa y en América, por el oeste, y en Persia, India, China y Japón, por el este. Es una teoría económica, definidamente asociada a la incredulidad en Dios. Es una irreligión religiosa... Tiene un apasionado sentido de misión, y prosigue en su campaña antiDios en la base misma de la Iglesia, al tiempo que lanza su ofensiva contra su línea de frente en países no cristianos. Tal ataque consciente, manifiesto y organizado contra la religión en general y la cristiandad en particular, es algo nuevo en la historia. En algunos países, igualmente declarada y decidida en su hostilidad hacia el cristianismo, existe otra forma de fe sociopolítica: el nacionalismo. Pero el ataque nacionalista al cristianismo, a diferencia del comunismo, está a menudo ligado a alguna forma de religión nacional con el islám en Persia y Egipto, con el budismo en Ceilán mientras que la lucha por los derechos comunales en la India está aliada con un resurgimiento tanto del hinduismo como del islám.\""
  },
  {
    "id": "/page/10/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No es necesario hacer, en relación con esto, una exposición detallada acerca del origen y carácter de aquellas teoría  económicas y filosofías políticas del período de posguerra que, directa e indirectamente, hayan ejercido y que aún  están ejerciendo su perniciosa influencia sobre las instituciones y las creencias relacionadas con uno de los más difundidos y mejor organizados sistemas religiosos del mundo. Mi principal interés está relacionado más con su  influencia que con su origen. El excesivo crecimiento del industrialismo y los males que lo acompañan, tal como lo  documenta la cita antes mencionada, las agresivas políticas iniciadas<sup>y</sup> los persistentes esfuerzos ejercidos por los inspiradores y organizadores del movimiento comunista; la intensificación de un nacionalismo militante, asociado  en ciertos países con un sistematizado trabajo de difamación contra todas las formas de influencia eclesiástica,  todos han contribuido  sin  duda  a  la descristianización de las masas y han  sido  responsables de una notable  declinación  en la autoridad, el  prestigio y poder de la  Iglesia. Los hostigadores de  la Religión  Cristiana  han  proclamado insistentemente: \"Toda la concepción de Dios es una concepción derivada de los antiguos despotismos orientales. Es una concepción totalmente indigna de los hombres libres.\" \"La religión,\" ha afirmado uno de sus líderes, \"es el  opio  de  los pueblos.\" \"La religión,\" establece el  texto  de  sus publicaciones oficiales,  \"es una  brutalización del pueblo. La educación debe  dedicarse a borrar de la mente del pueblo  esta humillación y esta  idiotez.\"</p>",
    "text": "No es necesario hacer, en relación con esto, una exposición detallada acerca del origen y carácter de aquellas teoría económicas y filosofías políticas del período de posguerra que, directa e indirectamente, hayan ejercido y que aún están ejerciendo su perniciosa influencia sobre las instituciones y las creencias relacionadas con uno de los más difundidos y mejor organizados sistemas religiosos del mundo. Mi principal interés está relacionado más con su influencia que con su origen. El excesivo crecimiento del industrialismo y los males que lo acompañan, tal como lo documenta la cita antes mencionada, las agresivas políticas iniciadas y los persistentes esfuerzos ejercidos por los inspiradores y organizadores del movimiento comunista; la intensificación de un nacionalismo militante, asociado en ciertos países con un sistematizado trabajo de difamación contra todas las formas de influencia eclesiástica, todos han contribuido sin duda a la descristianización de las masas y han sido responsables de una notable declinación en la autoridad, el prestigio y poder de la Iglesia. Los hostigadores de la Religión Cristiana han proclamado insistentemente: \"Toda la concepción de Dios es una concepción derivada de los antiguos despotismos orientales. Es una concepción totalmente indigna de los hombres libres.\" \"La religión,\" ha afirmado uno de sus líderes, \"es el opio de los pueblos.\" \"La religión,\" establece el texto de sus publicaciones oficiales, \"es una brutalización del pueblo. La educación debe dedicarse a borrar de la mente del pueblo esta humillación y esta idiotez.\""
  },
  {
    "id": "/page/10/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La filosofía hegeliana, la cual, en otros países y bajo la forma de un intolerante y militante nacionalismo, ha  insistido en deificar al Estado, ha inculcado el espíritu bélico e incitado a la animosidad racial, ha conducido por igual a un marcado debilitamiento de la Iglesia y a una grave disminución de su influencia espiritual. En contraste  con la temeraria ofensiva que el movimiento declaradamente ateo ha decidido lanzar contra ella, tanto dentro de la Unión Soviética como más allá de sus confines, esta filosofía nacionalista, sostenida por dirigentes y gobernantes cristianos, es un ataque directo contra la Iglesia, de quienes fueran sus declarados adherentes, una traición a su  causa de parte de sus propios parientes y amigos. Ella ha sido apuñalada desde afuera por un extraño y militante  ateísmo, y desde adentro por los predicadores de una doctrina herética. Estas dos fuerzas, cada una operando en su  propia esfera y empleando sus propias armas y métodos, han sido además extraordinariamente  apoyadas y  alentadas por el espíritu prevaleciente  del  modernismo,  el  cual,  con su  énfasis en  una filosofía  puramente  materialista y a medida que se difunde, tiende, en forma creciente, a divorciar a la religión de la vida cotidiana del  hombre.</p>",
    "text": "La filosofía hegeliana, la cual, en otros países y bajo la forma de un intolerante y militante nacionalismo, ha insistido en deificar al Estado, ha inculcado el espíritu bélico e incitado a la animosidad racial, ha conducido por igual a un marcado debilitamiento de la Iglesia y a una grave disminución de su influencia espiritual. En contraste con la temeraria ofensiva que el movimiento declaradamente ateo ha decidido lanzar contra ella, tanto dentro de la Unión Soviética como más allá de sus confines, esta filosofía nacionalista, sostenida por dirigentes y gobernantes cristianos, es un ataque directo contra la Iglesia, de quienes fueran sus declarados adherentes, una traición a su causa de parte de sus propios parientes y amigos. Ella ha sido apuñalada desde afuera por un extraño y militante ateísmo, y desde adentro por los predicadores de una doctrina herética. Estas dos fuerzas, cada una operando en su propia esfera y empleando sus propias armas y métodos, han sido además extraordinariamente apoyadas y alentadas por el espíritu prevaleciente del modernismo, el cual, con su énfasis en una filosofía puramente materialista y a medida que se difunde, tiende, en forma creciente, a divorciar a la religión de la vida cotidiana del hombre."
  },
  {
    "id": "/page/10/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El efecto combinado de estas doctrinas extrañas y corruptas, de estas filosofías peligrosas y traicioneras, ha  sido,  como  es natural, severamente sentido  por aquellos cuyos dogmas inculcaban un  espíritu y un  principió  opuesto y absolutamente irreconciliable. Las consecuencias del choque que inevitablemente sucedió entre estos intereses en conflicto  fueron,  en  algunos casos, desastrosas,  y el  daño que  ha causado  ha sido irreparable.  Su  separación del Estado  y el desmembramiento de la Iglesia Ortodoxa Griega en Rusia, a continuación del golpe  asestado a la Iglesia de Roma como resultado del colapso de la monarquía AustroHúngara; la conmoción que a  continuación  se apoderó de la Iglesia  Católica  y que culminó con su separación del Estado en España;  la  persecución de la misma Iglesia en México; las represiones, los arrestos, la intimidación y el terrorismo de que son  objeto en el corazón de Europa católicos y luteranos por igual; la agitación en la que ha caído otra rama de la Iglesia  como resultado de la campaña militar en África; la declinación de las fortunas de las misiones cristianas, tanto</p>",
    "text": "El efecto combinado de estas doctrinas extrañas y corruptas, de estas filosofías peligrosas y traicioneras, ha sido, como es natural, severamente sentido por aquellos cuyos dogmas inculcaban un espíritu y un principió opuesto y absolutamente irreconciliable. Las consecuencias del choque que inevitablemente sucedió entre estos intereses en conflicto fueron, en algunos casos, desastrosas, y el daño que ha causado ha sido irreparable. Su separación del Estado y el desmembramiento de la Iglesia Ortodoxa Griega en Rusia, a continuación del golpe asestado a la Iglesia de Roma como resultado del colapso de la monarquía AustroHúngara; la conmoción que a continuación se apoderó de la Iglesia Católica y que culminó con su separación del Estado en España; la persecución de la misma Iglesia en México; las represiones, los arrestos, la intimidación y el terrorismo de que son objeto en el corazón de Europa católicos y luteranos por igual; la agitación en la que ha caído otra rama de la Iglesia como resultado de la campaña militar en África; la declinación de las fortunas de las misiones cristianas, tanto"
  },
  {
    "id": "/page/11/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">anglicanas como presbiterianas, en Persia, Turquía y el Lejano Oriente; los signos siniestros que presagian serias complicaciones en las equívocas y precarias relaciones ahora existentes entre la Santa Sede y ciertas naciones del  continente europeo, todos estos se destacan como los rasgos sobresalientes de los reveses que han sufrido en casi  todas partes del mundo, los miembros y dirigentes de las instituciones eclesiásticas cristianas.</p>",
    "text": "anglicanas como presbiterianas, en Persia, Turquía y el Lejano Oriente; los signos siniestros que presagian serias complicaciones en las equívocas y precarias relaciones ahora existentes entre la Santa Sede y ciertas naciones del continente europeo, todos estos se destacan como los rasgos sobresalientes de los reveses que han sufrido en casi todas partes del mundo, los miembros y dirigentes de las instituciones eclesiásticas cristianas."
  },
  {
    "id": "/page/11/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Que la integridad  de  algunas de estas instituciones ha sido irremediablemente quebrantada,  es demasiado  evidente como para que pueda equivocado o negado un observador inteligente. La fractura entre fundamentalistas y  liberales en medio de sus adherentes, está continuamente ensanchándose. Sus credos y dogmas se han diluido y, en  ciertos casos, han sido ignorados y descartados. Su vigencia en la conducta humana está perdiéndose, y el personal  de sus ministerios disminuye en número y en influencia. La timidez y la falta de sinceridad de sus predicadores han  quedado en evidencia en diversos casos. Sus bienes han desaparecido en algunos países y ha declinado el vigor de  su adiestramiento religioso. Sus templos han sido parcialmente abandonadas y destruidos, y el olvido de Dios, de  sus enseñanzas y de su Propósito los ha debilitado y abrumado de humillación.</p>",
    "text": "Que la integridad de algunas de estas instituciones ha sido irremediablemente quebrantada, es demasiado evidente como para que pueda equivocado o negado un observador inteligente. La fractura entre fundamentalistas y liberales en medio de sus adherentes, está continuamente ensanchándose. Sus credos y dogmas se han diluido y, en ciertos casos, han sido ignorados y descartados. Su vigencia en la conducta humana está perdiéndose, y el personal de sus ministerios disminuye en número y en influencia. La timidez y la falta de sinceridad de sus predicadores han quedado en evidencia en diversos casos. Sus bienes han desaparecido en algunos países y ha declinado el vigor de su adiestramiento religioso. Sus templos han sido parcialmente abandonadas y destruidos, y el olvido de Dios, de sus enseñanzas y de su Propósito los ha debilitado y abrumado de humillación."
  },
  {
    "id": "/page/11/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Podría desatar esta tendencia desintegradora, por la que tanto sufrieron el Islám Sunní y el Islám Shí'ih, al  alcanzar su  clímax,  aún más calamidades sobre las diferentes denominaciones de la Iglesia Cristiana? De qué  manera y con cuánta rapidez se ha de desarrollar este proceso, el cual ya se ha iniciado, es algo que sólo el futuro  podrá revelar. No es posible, por el momento, estimar hasta qué punto los ataques que un clero aún poderoso pueda lanzar contra las fortalezas de la Fe de Bahá'u'lláh en Occidente, habrán de acentuar esta declinación y ensanchar el  alcance de los inevitables desastres.</p>",
    "text": "¿Podría desatar esta tendencia desintegradora, por la que tanto sufrieron el Islám Sunní y el Islám Shí'ih, al alcanzar su clímax, aún más calamidades sobre las diferentes denominaciones de la Iglesia Cristiana? De qué manera y con cuánta rapidez se ha de desarrollar este proceso, el cual ya se ha iniciado, es algo que sólo el futuro podrá revelar. No es posible, por el momento, estimar hasta qué punto los ataques que un clero aún poderoso pueda lanzar contra las fortalezas de la Fe de Bahá'u'lláh en Occidente, habrán de acentuar esta declinación y ensanchar el alcance de los inevitables desastres."
  },
  {
    "id": "/page/11/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si el cristianismo desea y espera servir al mundo en la presente crisis, deberá, escribe un ministro de la Iglesia  Presbiteriana de los Estados Unidos, \"retornar a Cristo a pesar de la cristiandad, regresar a través de la religión  milenaria acerca de Jesús, a la religión original de Jesús.\" De otro modo, él agrega significativamente el espíritu de  Cristo vivirá en otras instituciones que no serán las nuestras.\"</p>",
    "text": "Si el cristianismo desea y espera servir al mundo en la presente crisis, deberá, escribe un ministro de la Iglesia Presbiteriana de los Estados Unidos, \"retornar a Cristo a pesar de la cristiandad, regresar a través de la religión milenaria acerca de Jesús, a la religión original de Jesús.\" De otro modo, él agrega significativamente el espíritu de Cristo vivirá en otras instituciones que no serán las nuestras.\""
  },
  {
    "id": "/page/11/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tan acentuada declinación en la fuerza y la cohesión de M elementos que constituyen la sociedad cristiana ha producido, a su vez,  como bien podríamos suponer, al surgimiento de un crecido número de oscuros cultos, de  nuevos y extraños ritos, de ineficaces filosofías, cuyas sofisticadas doctrinas han intensificado la confusión de una  época atribulada. En sus dogmas y objetivos ellas reflejan y testimonian, puede decirse, la rebelión, el descontento,  y las confusas aspiraciones de las masas ilusionadas, que han abandonado la causa de las iglesias cristianas y han  dejado de pertenecer a ellas.</p>",
    "text": "Tan acentuada declinación en la fuerza y la cohesión de M elementos que constituyen la sociedad cristiana ha producido, a su vez, como bien podríamos suponer, al surgimiento de un crecido número de oscuros cultos, de nuevos y extraños ritos, de ineficaces filosofías, cuyas sofisticadas doctrinas han intensificado la confusión de una época atribulada. En sus dogmas y objetivos ellas reflejan y testimonian, puede decirse, la rebelión, el descontento, y las confusas aspiraciones de las masas ilusionadas, que han abandonado la causa de las iglesias cristianas y han dejado de pertenecer a ellas."
  },
  {
    "id": "/page/11/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Un paralelo casi, podría trazarse, entre estos sistemas de pensamiento confusos y que confunden, que son el  resultado directo del desamparo  y la desorientación  que aflija a  la  Fe Cristiana, y la gran variedad de cultos  populares de filosofías evasivas y de moda que florecieron en  los primeros siglos de  la Era Cristiana,  y que  intentaron absorber y pervertir a la religión oficial del pueblo mano. Los adoradores paganos, quienes en esa época constituían  el  grueso de la  población  del Imperio Romo  de Occidente, se vieron rodeados,  y en ciertos casos amenazados por la predominante secta de los neoplatónicos, por los seguidores de religiones primitivas, por los filósofos gnósticos, por el filonismo, el mitraísmo, los adeptos al culto Alejandrino,  y una multitud de sectas y  creencias emparentadas, del mismo nodo que los defensores de la Fe Cristian, la religión preponderante del mundo  occidental, están advirtiendo, en la primera centuria de la Era Bahá'í cómo su influencia está siendo socavada por un torrente de credos, de prácticas y tendencias contradictorias, que su misma bancarrota ha ayudado a crear. Fue  esta misma Religión Cristiana, sin embargo, ahora en tal estado de impotencia, la que finalmente demostró ser  capaz de barrer con las instituciones del paganismo, y de echar abajo y eliminar a los cultos que habían florecido en  esa época.</p>",
    "text": "Un paralelo casi, podría trazarse, entre estos sistemas de pensamiento confusos y que confunden, que son el resultado directo del desamparo y la desorientación que aflija a la Fe Cristiana, y la gran variedad de cultos populares de filosofías evasivas y de moda que florecieron en los primeros siglos de la Era Cristiana, y que intentaron absorber y pervertir a la religión oficial del pueblo mano. Los adoradores paganos, quienes en esa época constituían el grueso de la población del Imperio Romo de Occidente, se vieron rodeados, y en ciertos casos amenazados por la predominante secta de los neoplatónicos, por los seguidores de religiones primitivas, por los filósofos gnósticos, por el filonismo, el mitraísmo, los adeptos al culto Alejandrino, y una multitud de sectas y creencias emparentadas, del mismo nodo que los defensores de la Fe Cristian, la religión preponderante del mundo occidental, están advirtiendo, en la primera centuria de la Era Bahá'í cómo su influencia está siendo socavada por un torrente de credos, de prácticas y tendencias contradictorias, que su misma bancarrota ha ayudado a crear. Fue esta misma Religión Cristiana, sin embargo, ahora en tal estado de impotencia, la que finalmente demostró ser capaz de barrer con las instituciones del paganismo, y de echar abajo y eliminar a los cultos que habían florecido en esa época."
  },
  {
    "id": "/page/11/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tales instituciones, al haberse descarriado tanto del espíritu y las enseñanzas de Jesucristo, al mismo tiempo  que  el embrionario Orden  Mundial de Bahá'u'lláh  adquiere forma y se desenvuelve,  deberán retroceder  nece  sariamente al olvido,  y dar paso al  progreso  de  las instituciones divinamente  ordenadas que se encuentran  inextricablemente entretejidas con sus enseñanzas. El arraigado Espíritu de Dios que, en la Era Apostólica de La  Iglesia, animó a sus miembros, la prístina  pureza de sus enseñanzas,  la brillantez primordial de su  luz,  todos indudablemente renacerán  y revivirán  como consecuencia inevitable de esta, redefinición de sus verdades fun damentales, y la clarificación de su propósito original.</p>",
    "text": "Tales instituciones, al haberse descarriado tanto del espíritu y las enseñanzas de Jesucristo, al mismo tiempo que el embrionario Orden Mundial de Bahá'u'lláh adquiere forma y se desenvuelve, deberán retroceder nece sariamente al olvido, y dar paso al progreso de las instituciones divinamente ordenadas que se encuentran inextricablemente entretejidas con sus enseñanzas. El arraigado Espíritu de Dios que, en la Era Apostólica de La Iglesia, animó a sus miembros, la prístina pureza de sus enseñanzas, la brillantez primordial de su luz, todos indudablemente renacerán y revivirán como consecuencia inevitable de esta, redefinición de sus verdades fun damentales, y la clarificación de su propósito original."
  },
  {
    "id": "/page/11/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La Fe de Bahá'u'lláh  si la justipreciamos debidamente  nunca habrá de diferir, en ningún aspecto de sus enseñanzas, y mucho menos estar en conflicto, con el propósito que anima a la Fe de Jesucristo ni con la autoridad  en  ella investida. Este vehemente tributo que Bahá'u'lláh mismo se ha sentido inclinado  a rendir al autor de la  Religión Cristiana, es testimonio suficiente de la verdad de este principio central de la creencia bahá'í: \"Sabe que  cuando el Hijo del Hombre exhaló su último suspiro y lo entregó á Dios, la creación entera lloró con gran llanto.  Sin embargo,  al sacrificarse <sup>a</sup> Sí mismo, una nueva capacidad fue infundida en todas las cosas creadas. Sus</p>",
    "text": "La Fe de Bahá'u'lláh si la justipreciamos debidamente nunca habrá de diferir, en ningún aspecto de sus enseñanzas, y mucho menos estar en conflicto, con el propósito que anima a la Fe de Jesucristo ni con la autoridad en ella investida. Este vehemente tributo que Bahá'u'lláh mismo se ha sentido inclinado a rendir al autor de la Religión Cristiana, es testimonio suficiente de la verdad de este principio central de la creencia bahá'í: \"Sabe que cuando el Hijo del Hombre exhaló su último suspiro y lo entregó á Dios, la creación entera lloró con gran llanto. Sin embargo, al sacrificarse a Sí mismo, una nueva capacidad fue infundida en todas las cosas creadas. Sus"
  },
  {
    "id": "/page/12/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">evidencias, de las cuales dan testimonio todos los pueblos de la tierra, están manifiestas ahora ante ti. La más profunda sabiduría que los sabios, hayan manifestado, los más profundos conocimientos que mente alguna haya descifrado,  las obras de  arte que las manos más diestras hayan producido,  la influencia ejercida por el más poderoso de los gobernantes, no son sino manifestaciones de la fuerza vivificadora liberada por su trascendente,  su todo penetrante y resplandeciente Espíritu. Atestiguamos que cuando Él vino al mundo y derramó el esplendor de su gloria sobre todas las cosas creadas. Por medio de Él el leproso se restableció de la lepra de la perversidad  <sup>y</sup> la ignorancia. Por medio de Él el impuro yel descarriado fueron curados. Por medio de su poder, nacido de Dios Todopoderoso, los ojos del ciego fueron abiertos, y el alma del pecador fue santificada... Él es Quien purificó al  mundo. Bendito es el hombre que con el rostro radiante se ha vuelto hacia Él.\"</p>",
    "text": "evidencias, de las cuales dan testimonio todos los pueblos de la tierra, están manifiestas ahora ante ti. La más profunda sabiduría que los sabios, hayan manifestado, los más profundos conocimientos que mente alguna haya descifrado, las obras de arte que las manos más diestras hayan producido, la influencia ejercida por el más poderoso de los gobernantes, no son sino manifestaciones de la fuerza vivificadora liberada por su trascendente, su todo penetrante y resplandeciente Espíritu. Atestiguamos que cuando Él vino al mundo y derramó el esplendor de su gloria sobre todas las cosas creadas. Por medio de Él el leproso se restableció de la lepra de la perversidad y la ignorancia. Por medio de Él el impuro yel descarriado fueron curados. Por medio de su poder, nacido de Dios Todopoderoso, los ojos del ciego fueron abiertos, y el alma del pecador fue santificada... Él es Quien purificó al mundo. Bendito es el hombre que con el rostro radiante se ha vuelto hacia Él.\""
  },
  {
    "id": "/page/12/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h2>Signos de Decadencia Mor al</h2>",
    "text": "Signos de Decadencia Mor al"
  },
  {
    "id": "/page/12/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No  es necesario, creo, extenderse más acerca de la declinación de las instituciones religiosas, cuya desintegración constituye un aspecto tan importante del período Formativo de la Era Bahá'í. Tanto como resultado de la creciente ola de secularización, como por la consecuencia directa de su declarada y persistente hostilidad hacia la  Fe  de Bahá'u'lláh, el islám ha  caído a una profundidad de  degradación raramente alcanzada en su historia. El  cristianismo, de manera similar y debido a causas no enteramente diferentes de las que tuvieron lugar en el caso de  su Fe hermana, se ha ido constantemente debilitando, y en forma progresiva ha estado contribuyendo con su propio  aporte al  proceso de desintegración general, un proceso que debe necesariamente preceder a la reconstrucción  fundamental de la sociedad humana.</p>",
    "text": "No es necesario, creo, extenderse más acerca de la declinación de las instituciones religiosas, cuya desintegración constituye un aspecto tan importante del período Formativo de la Era Bahá'í. Tanto como resultado de la creciente ola de secularización, como por la consecuencia directa de su declarada y persistente hostilidad hacia la Fe de Bahá'u'lláh, el islám ha caído a una profundidad de degradación raramente alcanzada en su historia. El cristianismo, de manera similar y debido a causas no enteramente diferentes de las que tuvieron lugar en el caso de su Fe hermana, se ha ido constantemente debilitando, y en forma progresiva ha estado contribuyendo con su propio aporte al proceso de desintegración general, un proceso que debe necesariamente preceder a la reconstrucción fundamental de la sociedad humana."
  },
  {
    "id": "/page/12/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los signos de  decadencia moral,  considerados independientemente de las evidencias de declinación de las instituciones religiosas, parecen ser no menos notables y significativos. La declinación que han sufrido las instituciones islámicas y cristianas, puede  decirse  que ha tenido su contraparte en la vida y la conducta de los individuos que las componen. En cualquier dirección hacia la que dirijamos nuestra mirada, y por muy precipitada que sea nuestra observación de los dichos y los hechos de la actual generación, no podemos dejar de sentimos sacudidos por las evidencias de decadencia moral, que en su vida individual no menos que en su facultad colectiva,  exhiben los hombres y las mujeres que nos rodean.</p>",
    "text": "Los signos de decadencia moral, considerados independientemente de las evidencias de declinación de las instituciones religiosas, parecen ser no menos notables y significativos. La declinación que han sufrido las instituciones islámicas y cristianas, puede decirse que ha tenido su contraparte en la vida y la conducta de los individuos que las componen. En cualquier dirección hacia la que dirijamos nuestra mirada, y por muy precipitada que sea nuestra observación de los dichos y los hechos de la actual generación, no podemos dejar de sentimos sacudidos por las evidencias de decadencia moral, que en su vida individual no menos que en su facultad colectiva, exhiben los hombres y las mujeres que nos rodean."
  },
  {
    "id": "/page/12/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No puede caber duda de que la declinación de la religión como fuerza social, de la cual  el deterioro de las instituciones religiosas es sólo un fenómeno externo, es la principal responsable de tan grave y conspicuo mal. \"La religión es,\" escribe Bahá'u'lláh, \"el más grande de todoslos medios para el establecimiento del orden en el mundo,  y para la pacifica satisfacción de todos los que en él habitan. El debilitamiento de los pilares de la religión ha fortalecido las manos del ignorante y lo ha hecho audaz y arrogante. En verdad digo: cualquier cosa que haya rebajado la sublime posición de la religión, ha aumentado el descarrío del perverso y el resultado no puede ser otro que anarquía.\" \"La religión,\" Él asevera en otra Tabla, \"es una luz radiante y una fortaleza inexpugnable para la protección y el bienestar de los pueblos del mundo, porque el temor de Dios impulsa al hombre a sujetarse a lo  que es bueno, y <sup>a</sup> evitar todo mal. Si se oscureciera la lámpara de la religión, sobrevendría el caos y la confusión,  <sup>y</sup> las luces de la imparcialidad <sup>y</sup> la justicia, de la tranquilidad <sup>y</sup> la paz, cesarían de brillar.\" Y además, en otra  parte Él escribe: \"Sabe que aquellos que son verdaderamente sabios han comparado al mundo  con el templo  humano. Así como el cuerpo del hombre necesita un ropaje para vestirse, asimismo, el cuerpo de la humanidad  debe ser necesariamente adornado con la túnica de la justicia y la sabiduría. Su manto es la Revelación que Diosle  ha concedido.\"</p>",
    "text": "No puede caber duda de que la declinación de la religión como fuerza social, de la cual el deterioro de las instituciones religiosas es sólo un fenómeno externo, es la principal responsable de tan grave y conspicuo mal. \"La religión es,\" escribe Bahá'u'lláh, \"el más grande de todoslos medios para el establecimiento del orden en el mundo, y para la pacifica satisfacción de todos los que en él habitan. El debilitamiento de los pilares de la religión ha fortalecido las manos del ignorante y lo ha hecho audaz y arrogante. En verdad digo: cualquier cosa que haya rebajado la sublime posición de la religión, ha aumentado el descarrío del perverso y el resultado no puede ser otro que anarquía.\" \"La religión,\" Él asevera en otra Tabla, \"es una luz radiante y una fortaleza inexpugnable para la protección y el bienestar de los pueblos del mundo, porque el temor de Dios impulsa al hombre a sujetarse a lo que es bueno, y a evitar todo mal. Si se oscureciera la lámpara de la religión, sobrevendría el caos y la confusión, y las luces de la imparcialidad y la justicia, de la tranquilidad y la paz, cesarían de brillar.\" Y además, en otra parte Él escribe: \"Sabe que aquellos que son verdaderamente sabios han comparado al mundo con el templo humano. Así como el cuerpo del hombre necesita un ropaje para vestirse, asimismo, el cuerpo de la humanidad debe ser necesariamente adornado con la túnica de la justicia y la sabiduría. Su manto es la Revelación que Diosle ha concedido.\""
  },
  {
    "id": "/page/12/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No sorprende, entonces, que cuando la luz de la religión, como resultado de la perversidad humana, se extingue  en el corazón de los hombres, y el Manto divinamente designado concebido para adornar el templo humano, es deliberadamente descartado, comience inmediatamente una deplorable declinación en la suerte de la humanidad,  trayendo  consigo  todos los males que un  alma descarriada es capaz de revelar. La  perversión de la  naturaleza  humana, la degradación de su conducta, la corrupción y la disolución de sus instituciones, revelan en sí mismas, en  tales circunstancias, sus peores y más repugnantes aspectos. Se  envilece  el  carácter  humano, la  confianza se  debilita, los nervios de la disciplina se relajan, la voz de la conciencia humana es acallada, el sentido de la decencia y de la vergüenza se oscurece, las concepciones del deber, de la solidaridad, de la reciprocidad y de la lealtad se  distorsionan, y hasta el mismo sentimiento de paz de alegría y de esperanza, gradualmente se extingue.</p>",
    "text": "No sorprende, entonces, que cuando la luz de la religión, como resultado de la perversidad humana, se extingue en el corazón de los hombres, y el Manto divinamente designado concebido para adornar el templo humano, es deliberadamente descartado, comience inmediatamente una deplorable declinación en la suerte de la humanidad, trayendo consigo todos los males que un alma descarriada es capaz de revelar. La perversión de la naturaleza humana, la degradación de su conducta, la corrupción y la disolución de sus instituciones, revelan en sí mismas, en tales circunstancias, sus peores y más repugnantes aspectos. Se envilece el carácter humano, la confianza se debilita, los nervios de la disciplina se relajan, la voz de la conciencia humana es acallada, el sentido de la decencia y de la vergüenza se oscurece, las concepciones del deber, de la solidaridad, de la reciprocidad y de la lealtad se distorsionan, y hasta el mismo sentimiento de paz de alegría y de esperanza, gradualmente se extingue."
  },
  {
    "id": "/page/12/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Podemos muy bien admitir que tal es el estado al cual se están aproximando los individuos y las instituciones por igual. Al lamentar el infortunio de una humanidad descarriada, Bahá'u'lláh ha escrito: \"No se encuentran dos hombres de quienes pueda decirse que están exterior <sup>e</sup> interiormente. unidos. Las seña les de discordia y maldad...  son evidentes en todas partes, a pesar de que todos fueron creados para la armonía <sup>y</sup> la unión.\" En la misma Tabla,</p>",
    "text": "Podemos muy bien admitir que tal es el estado al cual se están aproximando los individuos y las instituciones por igual. Al lamentar el infortunio de una humanidad descarriada, Bahá'u'lláh ha escrito: \"No se encuentran dos hombres de quienes pueda decirse que están exterior e interiormente. unidos. Las seña les de discordia y maldad... son evidentes en todas partes, a pesar de que todos fueron creados para la armonía y la unión.\" En la misma Tabla,"
  },
  {
    "id": "/page/13/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Él exclama: \"¿Hasta cuándo persistirá la humanidad en su descarrío? ¿Hasta cuándo continuará la injusticia? ¿Hasta cuándo el caos y la confusión reinarán entre los hombres? ¿Hasta cuándo agitará la discordia la faz de la sociedad? Los vientos de la desesperación, ¡ay!, están soplando desde todas direcciones y la contienda que divide  y aflige a la raza humana crece día <sup>a</sup> día.\"</p>",
    "text": "Él exclama: \"¿Hasta cuándo persistirá la humanidad en su descarrío? ¿Hasta cuándo continuará la injusticia? ¿Hasta cuándo el caos y la confusión reinarán entre los hombres? ¿Hasta cuándo agitará la discordia la faz de la sociedad? Los vientos de la desesperación, ¡ay!, están soplando desde todas direcciones y la contienda que divide y aflige a la raza humana crece día a día.\""
  },
  {
    "id": "/page/13/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El recrudecimiento de  la  intolerancia religiosa,  de la  animosidad  racial,  y de la arrogancia patriótica; las crecientes evidencias de egoísmo, de recelo, de temor y de engaño; la difusión del terrorismo, del desorden, del  alcoholismo y del crimen; la sed insaciable y la búsqueda febril de vanidades, riquezas y placeres terrenales; el  debilitamiento de la solidaridad familiar; el relajamiento del control de los padres; la caída en la indulgencia del  lujo; la actitud irresponsable hacia el matrimonio y la consiguiente ola creciente de divorcios; la depravación del  arte y de la música, la contaminación de la literatura y la corrupción de la prensa; la extensión de la influencia y de  las actividades de esos \"profetas de la decadencia,\" quienes abogan por el matrimonio en  concubinato, quienes predican la filosofía del nudismo, quienes llaman a la modestia una ficción; intelectual, quienes rehúsan considerar  a la procreación como el propósito sagrado y primario del matrimonio, quienes denuncian a la religión como el opio  de los pueblos, quienes, si se les diera rienda suelta, harían retroceder a la raza humana a la barbarie, al caos y a la  extinción final, éstas aparecen como las características sobresalientes de una sociedad decadente, de una sociedad  que deberá renacer o perecer.</p>",
    "text": "El recrudecimiento de la intolerancia religiosa, de la animosidad racial, y de la arrogancia patriótica; las crecientes evidencias de egoísmo, de recelo, de temor y de engaño; la difusión del terrorismo, del desorden, del alcoholismo y del crimen; la sed insaciable y la búsqueda febril de vanidades, riquezas y placeres terrenales; el debilitamiento de la solidaridad familiar; el relajamiento del control de los padres; la caída en la indulgencia del lujo; la actitud irresponsable hacia el matrimonio y la consiguiente ola creciente de divorcios; la depravación del arte y de la música, la contaminación de la literatura y la corrupción de la prensa; la extensión de la influencia y de las actividades de esos \"profetas de la decadencia,\" quienes abogan por el matrimonio en concubinato, quienes predican la filosofía del nudismo, quienes llaman a la modestia una ficción; intelectual, quienes rehúsan considerar a la procreación como el propósito sagrado y primario del matrimonio, quienes denuncian a la religión como el opio de los pueblos, quienes, si se les diera rienda suelta, harían retroceder a la raza humana a la barbarie, al caos y a la extinción final, éstas aparecen como las características sobresalientes de una sociedad decadente, de una sociedad que deberá renacer o perecer."
  },
  {
    "id": "/page/13/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h3>El Colapso de la Estructura Política y Económica</h3>",
    "text": "El Colapso de la Estructura Política y Económica"
  },
  {
    "id": "/page/13/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Políticamente, una similar declinación, una no menos notable evidencia de desintegración y confusión, puede ser descubierta en la época en la cual vivimos, la época que un futuro historiador podrá muy bien reconocer que ha  sido el preámbulo de la Gran Era, cuyos dorados días apenas podemos vislumbrar.</p>",
    "text": "Políticamente, una similar declinación, una no menos notable evidencia de desintegración y confusión, puede ser descubierta en la época en la cual vivimos, la época que un futuro historiador podrá muy bien reconocer que ha sido el preámbulo de la Gran Era, cuyos dorados días apenas podemos vislumbrar."
  },
  {
    "id": "/page/13/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los sucesos impetuosos, y violentos, que en los años recientes<sup>2</sup>han forzado casi al punto de colapso total a la  estructura política y económica de la sociedad, son harto numerosos y complejos como para posibilitamos, dentro  de las limitaciones de esta reseña general, arribar  a una adecuada estimación de su carácter. No parecen  estas tribulaciones,  dolorosas como  han sido haber alcanzado su clímax ni desplegado toda  la fuerza de su poder  destructivo. El mundo entero, donde y como quiera que lo observemos, nos ofrece el triste y lastimoso espectáculo  de un vasto, de un debilitado y moribundo organismo, que está siendo desgarrado políticamente  y estrangulado  económicamente, por fuerzas a las que ha dejado de controlar o comprender. La Gran Depresión, las consecuencias de las más severas ordalías que la humanidad ha experimentado, la desintegración del sistema de Versalles, el  recrudecimiento del militarismo en sus aspectos más amenazantes, el fracaso de vastos experimentos y de recién  nacidas instituciones para salvaguardar la paz y la tranquilidad de los pueblos, las clases y naciones, todo ello ha  desilusionado amargamente a la humanidad y ha postrado su espíritu. Sus esperanzas, en su mayor parte, se hacen  pedazos, su vitalidad decae, su vida se halla en extraño desorden, su unidad severamente comprometida.</p>",
    "text": "Los sucesos impetuosos, y violentos, que en los años recientes 2 han forzado casi al punto de colapso total a la estructura política y económica de la sociedad, son harto numerosos y complejos como para posibilitamos, dentro de las limitaciones de esta reseña general, arribar a una adecuada estimación de su carácter. No parecen estas tribulaciones, dolorosas como han sido haber alcanzado su clímax ni desplegado toda la fuerza de su poder destructivo. El mundo entero, donde y como quiera que lo observemos, nos ofrece el triste y lastimoso espectáculo de un vasto, de un debilitado y moribundo organismo, que está siendo desgarrado políticamente y estrangulado económicamente, por fuerzas a las que ha dejado de controlar o comprender. La Gran Depresión, las consecuencias de las más severas ordalías que la humanidad ha experimentado, la desintegración del sistema de Versalles, el recrudecimiento del militarismo en sus aspectos más amenazantes, el fracaso de vastos experimentos y de recién nacidas instituciones para salvaguardar la paz y la tranquilidad de los pueblos, las clases y naciones, todo ello ha desilusionado amargamente a la humanidad y ha postrado su espíritu. Sus esperanzas, en su mayor parte, se hacen pedazos, su vitalidad decae, su vida se halla en extraño desorden, su unidad severamente comprometida."
  },
  {
    "id": "/page/13/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En  el  continente  europeo, los inveterados odios y las crecientes rivalidades,  una  vez más conducen a sus sufridos pueblos y naciones a celebrar alianzas destinadas a  precipitar  las tribulaciones más horrendas e  implacables, que la humanidad, a través de toda su larga trayectoria de martirio, ha padecido. En el continente  norteamericano,  la  zozobra  económica,  la  desorganización industrial,  el  muy difundido  descontento  por los fracasados experimentos destinados a reajustar una economía desequilibrada, y la intranquilidad y el temor ins pirados por la posibilidad de enredos políticos tanto en Europa como en Asia, presagian la proximidad de lo que  muy bien. puede ser una de las fases más críticas en la historia de la República Norteamericana. El Asia, que en  grado sumo se encuentra pasando por uno de los momentos más severos que ha vivido en su historia reciente, se ve  amenazada  en sus confines orientales por la embestida  de fuerzas que tratan de  intensificar las luchas que  el  nacionalismo  y la industrialización crecientes de sus razas emancipadas, finalmente habrán de engendrar. En el  corazón de África,  arde el fuego  de  una  guerra atroz  y sangrienta, una guerra que,  cualesquiera  que sean sus resultados, está destinada a ejercer, a través de su repercusión mundial, una influencia muy perturbadora en las razas y naciones de color de la humanidad.</p>",
    "text": "En el continente europeo, los inveterados odios y las crecientes rivalidades, una vez más conducen a sus sufridos pueblos y naciones a celebrar alianzas destinadas a precipitar las tribulaciones más horrendas e implacables, que la humanidad, a través de toda su larga trayectoria de martirio, ha padecido. En el continente norteamericano, la zozobra económica, la desorganización industrial, el muy difundido descontento por los fracasados experimentos destinados a reajustar una economía desequilibrada, y la intranquilidad y el temor ins pirados por la posibilidad de enredos políticos tanto en Europa como en Asia, presagian la proximidad de lo que muy bien. puede ser una de las fases más críticas en la historia de la República Norteamericana. El Asia, que en grado sumo se encuentra pasando por uno de los momentos más severos que ha vivido en su historia reciente, se ve amenazada en sus confines orientales por la embestida de fuerzas que tratan de intensificar las luchas que el nacionalismo y la industrialización crecientes de sus razas emancipadas, finalmente habrán de engendrar. En el corazón de África, arde el fuego de una guerra atroz y sangrienta, una guerra que, cualesquiera que sean sus resultados, está destinada a ejercer, a través de su repercusión mundial, una influencia muy perturbadora en las razas y naciones de color de la humanidad."
  },
  {
    "id": "/page/13/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Con no menos de diez millones de hombres en armas, ejercitados y adiestrados en el uso de las máquinas de  destrucción  más abominables que la ciencia haya concebido; con  el triple de  esa cifra  de  gente  inquieta e  impaciente bajo  la autoridad de razas y gobiernos extranjeros; con un  ejército  igualmente vasto de amargados ciudadanos, imposibilitados de procurarse los elementos materiales y los artículos de primera necesidad que otros deliberadamente están  destruyendo; con una  masa  aún mayor de seres humanos que  gimen  bajo el peso  de</p>",
    "text": "Con no menos de diez millones de hombres en armas, ejercitados y adiestrados en el uso de las máquinas de destrucción más abominables que la ciencia haya concebido; con el triple de esa cifra de gente inquieta e impaciente bajo la autoridad de razas y gobiernos extranjeros; con un ejército igualmente vasto de amargados ciudadanos, imposibilitados de procurarse los elementos materiales y los artículos de primera necesidad que otros deliberadamente están destruyendo; con una masa aún mayor de seres humanos que gimen bajo el peso de"
  },
  {
    "id": "/page/13/Footnote/7",
    "block_type": "Footnote",
    "html": "<p><sup>2</sup>Escrito en 1936 (Nota del Editor)</p>",
    "text": "2 Escrito en 1936 (Nota del Editor)"
  },
  {
    "id": "/page/14/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">armamentos en constante aumento, y empobrecidos por el virtual colapso del comercio internacional, con males como estos, parecería ser que la  humanidad se  está  internando  definitivamente en la periferia  de la  fase más angustiante de su existencia.</p>",
    "text": "armamentos en constante aumento, y empobrecidos por el virtual colapso del comercio internacional, con males como estos, parecería ser que la humanidad se está internando definitivamente en la periferia de la fase más angustiante de su existencia."
  },
  {
    "id": "/page/14/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Es sorprendente que durante el curso de una reciente declaración realizada por uno de los más destacados ministros de Europa, se haya formulado deliberadamente esta advertencia: \"Si se declarase nuevamente una guerra  en gran escala en Europa, ello traería consigo el colapso de la civilización tal como la conocemos. Según palabras del desaparecido Lord Bryce: 'Si no ponéis fin a la guerra, la guerra pondrá fin a vosotros.'\" \"La pobre Europa se  encuentra  en  estado de neurastenia...\" es el testimonio de una de las figuras más destacadas entre sus actuales dictadores. \"Ella ha perdido su poder de recuperación, su fuerza vital de  cohesión, de síntesis. Otra guerra nos destruiría.\" Uno de los dignatarios más eminentes y eruditos de la Iglesia Cristiana dice: \"Es probable que tenga que  haber otro gran conflicto en Europa, para que de una vez por todas se establezca definitivamente una autoridad  internacional. Este conflicto será el más horrendo de todos, y posiblemente a esta generación le toque sacrificar a  cientos de miles de vidas.\"</p>",
    "text": "Es sorprendente que durante el curso de una reciente declaración realizada por uno de los más destacados ministros de Europa, se haya formulado deliberadamente esta advertencia: \"Si se declarase nuevamente una guerra en gran escala en Europa, ello traería consigo el colapso de la civilización tal como la conocemos. Según palabras del desaparecido Lord Bryce: 'Si no ponéis fin a la guerra, la guerra pondrá fin a vosotros.'\" \"La pobre Europa se encuentra en estado de neurastenia...\" es el testimonio de una de las figuras más destacadas entre sus actuales dictadores. \"Ella ha perdido su poder de recuperación, su fuerza vital de cohesión, de síntesis. Otra guerra nos destruiría.\" Uno de los dignatarios más eminentes y eruditos de la Iglesia Cristiana dice: \"Es probable que tenga que haber otro gran conflicto en Europa, para que de una vez por todas se establezca definitivamente una autoridad internacional. Este conflicto será el más horrendo de todos, y posiblemente a esta generación le toque sacrificar a cientos de miles de vidas.\""
  },
  {
    "id": "/page/14/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El desastroso fracaso de las conferencias sobre desarme y economía; los obstáculos con los que se enfrentan las negociaciones para la limitación de  los armamentos navales; el retiro  de dos de las naciones más poderosas y  fuertemente armadas del mundo, de las actividades y de su condición de miembros de la Liga de la Naciones; la  ineptitud del sistema parlamentario de gobierno puesta de manifiesto en recientes acontecimientos en Europa y  América; la incapacidad de los líderes y representantes del movimiento comunista por reivindicar el tan alardeado  principio de la dictadura del proletariado: los peligros y las privaciones a los cuales los gobernantes de los Estado  totalitarios han expuesto a sus súbditos durante los últimos años; todo ello demuestra, sin la menor sombra de duda,  la impotencia  de las actuales instituciones por impedir las calamidades que en forma  creciente amenazan a la  sociedad humana. ¿Qué otra cosa queda?  se preguntará una generación perpleja  ¿que pueda reparar la grieta  que se ensancha constantemente, y que en cualquier momento podría llegar a engolfarla?</p>",
    "text": "El desastroso fracaso de las conferencias sobre desarme y economía; los obstáculos con los que se enfrentan las negociaciones para la limitación de los armamentos navales; el retiro de dos de las naciones más poderosas y fuertemente armadas del mundo, de las actividades y de su condición de miembros de la Liga de la Naciones; la ineptitud del sistema parlamentario de gobierno puesta de manifiesto en recientes acontecimientos en Europa y América; la incapacidad de los líderes y representantes del movimiento comunista por reivindicar el tan alardeado principio de la dictadura del proletariado: los peligros y las privaciones a los cuales los gobernantes de los Estado totalitarios han expuesto a sus súbditos durante los últimos años; todo ello demuestra, sin la menor sombra de duda, la impotencia de las actuales instituciones por impedir las calamidades que en forma creciente amenazan a la sociedad humana. ¿Qué otra cosa queda? se preguntará una generación perpleja ¿que pueda reparar la grieta que se ensancha constantemente, y que en cualquier momento podría llegar a engolfarla?"
  },
  {
    "id": "/page/14/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Rodeados por todos lados por acumuladas evidencias de desintegración,  de  agitación  y de  bancarrota,  los hombres y las mujeres responsables de casi todas las clases sociales comienzan a dudar si la sociedad, tal como está  organizada y a través de los esfuerzos que haga sin ayuda, podrá salir del pantano en el cual está progresivamente  hundiéndose.  Todos los sistemas,  a  excepción  de  la unificación  de la raza  humana, han sido ensayados,  repetidamente ensayados, y han probado ser deficientes. Guerras y más guerras se han librado, e innumerables conferencias se han organizado  y llevado a cabo. Los tratados, los pactos y acuerdos han sido  cuidadosamente  negociados, concluidos y revisados. Los sistemas de gobierno han sido pacientemente probados y continuamente  reformados y reemplazados. Los planes económicos de reconstrucción  han sido cuidadosamente concebidos, y  meticulosamente ejecutados. Y aún así, a una  crisis le ha sucedido otra, y la rapidez con  la cual un  mundo  peligrosamente inestable está declinando,  se  ha  acelerado consecuentemente.  Un  ancho  golfo amenaza con  envolver en un común desastre tanto a las naciones satisfechas como a las insatisfechas, a las democracias y a las dictaduras, a los capitalistas y los trabajadores, a los europeos y los asiáticos, a los judíos y los gentiles, a la gente  blanca y de color. El cínico diría que una encolerizada Providencia ha abandonado a su suerte a un desventurado  planeta, y ha determinado su ruina inexorable. Sufrida y desilusionada, la humanidad sin duda ha perdido su rumbo,  y parece haber perdido también su fe y su esperanza. Está vacilante, sin guía ni visión, al borde del desastre. Una  sensación de fatalidad parece invadirla. Una profunda lobreguez se está apoderando de su destino a medida que se  aleja más y más de la periferia de la zona más oscura de su agitada vida y penetra en el corazón mismo.</p>",
    "text": "Rodeados por todos lados por acumuladas evidencias de desintegración, de agitación y de bancarrota, los hombres y las mujeres responsables de casi todas las clases sociales comienzan a dudar si la sociedad, tal como está organizada y a través de los esfuerzos que haga sin ayuda, podrá salir del pantano en el cual está progresivamente hundiéndose. Todos los sistemas, a excepción de la unificación de la raza humana, han sido ensayados, repetidamente ensayados, y han probado ser deficientes. Guerras y más guerras se han librado, e innumerables conferencias se han organizado y llevado a cabo. Los tratados, los pactos y acuerdos han sido cuidadosamente negociados, concluidos y revisados. Los sistemas de gobierno han sido pacientemente probados y continuamente reformados y reemplazados. Los planes económicos de reconstrucción han sido cuidadosamente concebidos, y meticulosamente ejecutados. Y aún así, a una crisis le ha sucedido otra, y la rapidez con la cual un mundo peligrosamente inestable está declinando, se ha acelerado consecuentemente. Un ancho golfo amenaza con envolver en un común desastre tanto a las naciones satisfechas como a las insatisfechas, a las democracias y a las dictaduras, a los capitalistas y los trabajadores, a los europeos y los asiáticos, a los judíos y los gentiles, a la gente blanca y de color. El cínico diría que una encolerizada Providencia ha abandonado a su suerte a un desventurado planeta, y ha determinado su ruina inexorable. Sufrida y desilusionada, la humanidad sin duda ha perdido su rumbo, y parece haber perdido también su fe y su esperanza. Está vacilante, sin guía ni visión, al borde del desastre. Una sensación de fatalidad parece invadirla. Una profunda lobreguez se está apoderando de su destino a medida que se aleja más y más de la periferia de la zona más oscura de su agitada vida y penetra en el corazón mismo."
  },
  {
    "id": "/page/14/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Y pese a que las sombras se están continuamente oscureciendo, ¿no podríamos acaso afirmar que aparecen  destellos de esperanza, brillando  intermitentemente en  el horizonte  internacional, los que  parecen  mitigar por momentos las tinieblas que envuelven a la humanidad? ¿Sería falso sostener que, en un mundo de fe sacudida y  pensamientos perturbados, en un mundo de armamentos que se acumulan constantemente, de inextinguibles odios y rivalidades, el progreso, aunque dificultoso, de las fuerzas que trabajan en armonía con el espíritu de la época,  puede ya ser percibido? Aun cuando el gran clamor que originó el nacionalismo de posguerra está haciéndose más agudo e insistente cada día, la Liga de las Naciones existe, todavía, en estado embrionario, y las tormentosas nubes en formación pueden, por un tiempo, eclipsar por completo sus poderes y destruir su mecanismo; no obstante, la  dirección en la cual la institución misma está operando, es muy significativa. Las voces que se han alzado desde su  formación, los esfuerzos que se han realizado y el trabajo que ya ha  cumplido, prefiguran los triunfos que esta  recientemente constituida institución, o cualquier otro cuerpo que haya de sucederle, está destinada a alcanzar.</p>",
    "text": "Y pese a que las sombras se están continuamente oscureciendo, ¿no podríamos acaso afirmar que aparecen destellos de esperanza, brillando intermitentemente en el horizonte internacional, los que parecen mitigar por momentos las tinieblas que envuelven a la humanidad? ¿Sería falso sostener que, en un mundo de fe sacudida y pensamientos perturbados, en un mundo de armamentos que se acumulan constantemente, de inextinguibles odios y rivalidades, el progreso, aunque dificultoso, de las fuerzas que trabajan en armonía con el espíritu de la época, puede ya ser percibido? Aun cuando el gran clamor que originó el nacionalismo de posguerra está haciéndose más agudo e insistente cada día, la Liga de las Naciones existe, todavía, en estado embrionario, y las tormentosas nubes en formación pueden, por un tiempo, eclipsar por completo sus poderes y destruir su mecanismo; no obstante, la dirección en la cual la institución misma está operando, es muy significativa. Las voces que se han alzado desde su formación, los esfuerzos que se han realizado y el trabajo que ya ha cumplido, prefiguran los triunfos que esta recientemente constituida institución, o cualquier otro cuerpo que haya de sucederle, está destinada a alcanzar."
  },
  {
    "id": "/page/14/SectionHeader/5",
    "block_type": "SectionHeader",
    "html": "<h3>El Principio de Seguridad Colectiva de Bahá'u'lláh</h3>",
    "text": "El Principio de Seguridad Colectiva de Bahá'u'lláh"
  },
  {
    "id": "/page/15/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Desde el  nacimiento de la  Liga,  un pacto  general  de seguridad  ha sido el propósito central hacia el cual  estos esfuerzos han tendido  a convergir. El Tratado de Garantía,  el cual, en las etapas iniciales de su desarrollo, sus miembros habían  considerado y discutido;  el debate del  Protocolo de Ginebra,  cuya  discusión, en un  período  posterior, despertó una feroz controversia entre las naciones, tanto dentro como fuera de la Liga; la subsiguiente  propuesta de constituir los Estados Unidos de Europa y de lograr la unificación económica de ese continente; y por último, pero  no menos importante,  la  política de  sanciones iniciada  por sus miembros;  todos estos pueden  considerarse como los hitos más significativos de su inconstante historia. Que no menos de cincuenta naciones del  mundo,  todas integrantes de  la  Liga de las Naciones,  tras madura  deliberación, hayan  reconocido y hayan  pronunciado su veredicto contra un acto de agresión que a su juicio fuera deliberadamente cometido por uno de sus colegas miembros, una  de las principales potencias de  Europa;  que  en su mayoría hayan acordado  imponerle  sanciones colectivas al agresor condenado, y que  hayan logrado,  en gran medida,  llevar a cabo su decisión,  constituye indudablemente un hecho sin paralelo en la historia humana. Por primera vez en la</p>",
    "text": "Desde el nacimiento de la Liga, un pacto general de seguridad ha sido el propósito central hacia el cual estos esfuerzos han tendido a convergir. El Tratado de Garantía, el cual, en las etapas iniciales de su desarrollo, sus miembros habían considerado y discutido; el debate del Protocolo de Ginebra, cuya discusión, en un período posterior, despertó una feroz controversia entre las naciones, tanto dentro como fuera de la Liga; la subsiguiente propuesta de constituir los Estados Unidos de Europa y de lograr la unificación económica de ese continente; y por último, pero no menos importante, la política de sanciones iniciada por sus miembros; todos estos pueden considerarse como los hitos más significativos de su inconstante historia. Que no menos de cincuenta naciones del mundo, todas integrantes de la Liga de las Naciones, tras madura deliberación, hayan reconocido y hayan pronunciado su veredicto contra un acto de agresión que a su juicio fuera deliberadamente cometido por uno de sus colegas miembros, una de las principales potencias de Europa; que en su mayoría hayan acordado imponerle sanciones colectivas al agresor condenado, y que hayan logrado, en gran medida, llevar a cabo su decisión, constituye indudablemente un hecho sin paralelo en la historia humana. Por primera vez en la"
  },
  {
    "id": "/page/15/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">historia  de la humanidad  el sistema  de  seguridad  colectiva  prefigurado por Bahá'u'lláh  y dilucidado por 'Abdu'lBahá, ha sido seriamente considerado, discutido y probado. Por primera vez en la historia se ha reconocido  oficialmente  y se ha  declarado públicamente que, para que este sistema de seguridad  colectiva sea  establecido  efectivamente, son esenciales tanto la fuerza como la flexibilidad, una fuerza que incluye el empleo de un adecuado  poder para asegurar la eficacia del sistema propuesto, y una flexibilidad para permitir que la maquinaria que ha sido  concebida, satisfaga las legítimas necesidades y aspiraciones de sus afligidos defensores. Por primera vez en la  historia humana las naciones del mundo han realizado esfuerzos tentativos por asumir la responsabilidad colectiva  y por complementar sus promesas verbales con una efectiva preparación para la acción colectiva. Y, nuevamente,  por primera vez en la historia, un movimiento de opinión pública ha puesto de manifiesto su apoyo en el veredicto  que los líderes y representantes de las naciones han  pronunciado,  y en  garantía de una  acción colectiva en el  cumplimiento de tal decisión.</p>",
    "text": "historia de la humanidad el sistema de seguridad colectiva prefigurado por Bahá'u'lláh y dilucidado por 'Abdu'lBahá, ha sido seriamente considerado, discutido y probado. Por primera vez en la historia se ha reconocido oficialmente y se ha declarado públicamente que, para que este sistema de seguridad colectiva sea establecido efectivamente, son esenciales tanto la fuerza como la flexibilidad, una fuerza que incluye el empleo de un adecuado poder para asegurar la eficacia del sistema propuesto, y una flexibilidad para permitir que la maquinaria que ha sido concebida, satisfaga las legítimas necesidades y aspiraciones de sus afligidos defensores. Por primera vez en la historia humana las naciones del mundo han realizado esfuerzos tentativos por asumir la responsabilidad colectiva y por complementar sus promesas verbales con una efectiva preparación para la acción colectiva. Y, nuevamente, por primera vez en la historia, un movimiento de opinión pública ha puesto de manifiesto su apoyo en el veredicto que los líderes y representantes de las naciones han pronunciado, y en garantía de una acción colectiva en el cumplimiento de tal decisión."
  },
  {
    "id": "/page/15/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Cuán claras, cuán proféticas resuenan las palabras pronunciadas por Bahá'u'lláh, a la luz de los recientes acontecimientos internacionales: \"Sed unidos, oh concurso de soberanos del mundo, pues con ello la tempestad de  la discordia será acallada entre vosotros y vuestros pueblos hallarán descanso. Si alguno de entre vosotros tomare  armas contra otro, levantaos todos contra él, pues esto no es sino justicia manifiesta.\" \"Debe llegar el tiempo,\" Él  ha escrito preanunciando los esfuerzos tentativos que se están llevando a cabo, \"cuando la imperativa necesidad de  tener una asamblea vasta y omnímoda de los hombres será universalmente comprendida. Los gobernantes y reyes de la tierra deben necesariamente concurrir <sup>a</sup> ella y, participando en sus deliberaciones, deben considerar los procedimientos ymedios que establezcan losfundamentos de la Gran Pazmundial entre los hombres... Si algún rey tomare armas contra otro, todos deberán levantarse unidos e impedírselo.\"</p>",
    "text": "Cuán claras, cuán proféticas resuenan las palabras pronunciadas por Bahá'u'lláh, a la luz de los recientes acontecimientos internacionales: \"Sed unidos, oh concurso de soberanos del mundo, pues con ello la tempestad de la discordia será acallada entre vosotros y vuestros pueblos hallarán descanso. Si alguno de entre vosotros tomare armas contra otro, levantaos todos contra él, pues esto no es sino justicia manifiesta.\" \"Debe llegar el tiempo,\" Él ha escrito preanunciando los esfuerzos tentativos que se están llevando a cabo, \"cuando la imperativa necesidad de tener una asamblea vasta y omnímoda de los hombres será universalmente comprendida. Los gobernantes y reyes de la tierra deben necesariamente concurrir a ella y, participando en sus deliberaciones, deben considerar los procedimientos ymedios que establezcan losfundamentos de la Gran Pazmundial entre los hombres... Si algún rey tomare armas contra otro, todos deberán levantarse unidos e impedírselo.\""
  },
  {
    "id": "/page/15/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"Los soberanos del mundo,\" desarrollando este tema, 'Abdu'lBahá escribe, \"deberán pactar un tratado  obligatorio y establecer un convenio cuyas disposiciones serán firmes, inviolables y definitivas. Deberán procla marlo a todo el mundo y obtener para él la sanción de toda la raza humana... Todas las fuerzas de la humanidad  habrán de movilizarse para asegurar la estabilidad y permanencia de este Más Grande Convenio... El principio  fundamental que subyace en este solemne Pacto deberá ser tan firme que si algún gobierno violase alguna de sus disposiciones, los demás gobiernos de la tierra deberán levantarse para reducirlo <sup>a</sup> completa sumisión; más aún,  la raza humana en su totalidad decidirá, con todas las fuerzas <sup>a</sup> su alcance, abolir ese gobierno.\"</p>",
    "text": "\"Los soberanos del mundo,\" desarrollando este tema, 'Abdu'lBahá escribe, \"deberán pactar un tratado obligatorio y establecer un convenio cuyas disposiciones serán firmes, inviolables y definitivas. Deberán procla marlo a todo el mundo y obtener para él la sanción de toda la raza humana... Todas las fuerzas de la humanidad habrán de movilizarse para asegurar la estabilidad y permanencia de este Más Grande Convenio... El principio fundamental que subyace en este solemne Pacto deberá ser tan firme que si algún gobierno violase alguna de sus disposiciones, los demás gobiernos de la tierra deberán levantarse para reducirlo a completa sumisión; más aún, la raza humana en su totalidad decidirá, con todas las fuerzas a su alcance, abolir ese gobierno.\""
  },
  {
    "id": "/page/15/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No cabe duda que cuanto ya se ha logrado, pese a ser significativo y sin igual en la historia de la humanidad, es extraordinariamente insuficiente frente a los requerimientos esenciales del sistema anunciado por esas palabras. La  Liga de las Naciones, observarán sus opositores, carece aún de universalidad, lo cual es un requisito previo para el  éxito perdurable  en  la  eficaz resolución de  las disputas internacionales.  Los Estados Unidos de América, sus creadores, la han repudiado y se mantienen alejados, mientras que Alemania y Japón, quienes se contaban entre sus más acérrimos sostenedores, han  abandonado su  causa y dejado de ser miembros. Las decisiones a las que  ha  arribado  y la acción hasta aquí  adoptada,  algunos sostendrán,  no  deberían ser  consideradas más que  un  gesto  magnífico, en lugar de una prueba concluyente de solidaridad internacional. Aun otros podrán afirmar que aunque  tal veredicto haya sido pronunciado y se hayan hecho tales promesas, la acción colectiva por último fallará en su  propósito final, y que la misma Liga perecerá y quedará sumergida por la ola de tribulaciones que habrá de asolar a  toda la raza. Sea como fuere, la significación de los pasos ya dados no puede ser ignorada. Cualquiera que sea el  estado actual de la Liga o el resultado de su histórico veredicto, cualesquiera que sean las penurias y reveses que en  el futuro inmediato tenga que enfrentar y soportar, debe admitirse que una decisión tan importante señala uno de los hitos más distintivos en el largo y arduo camino que la habrá de conducir a su meta, la etapa en la cual la unidad del  cuerpo entero de naciones habrá de ser el principio rector de la vida internacional.</p>",
    "text": "No cabe duda que cuanto ya se ha logrado, pese a ser significativo y sin igual en la historia de la humanidad, es extraordinariamente insuficiente frente a los requerimientos esenciales del sistema anunciado por esas palabras. La Liga de las Naciones, observarán sus opositores, carece aún de universalidad, lo cual es un requisito previo para el éxito perdurable en la eficaz resolución de las disputas internacionales. Los Estados Unidos de América, sus creadores, la han repudiado y se mantienen alejados, mientras que Alemania y Japón, quienes se contaban entre sus más acérrimos sostenedores, han abandonado su causa y dejado de ser miembros. Las decisiones a las que ha arribado y la acción hasta aquí adoptada, algunos sostendrán, no deberían ser consideradas más que un gesto magnífico, en lugar de una prueba concluyente de solidaridad internacional. Aun otros podrán afirmar que aunque tal veredicto haya sido pronunciado y se hayan hecho tales promesas, la acción colectiva por último fallará en su propósito final, y que la misma Liga perecerá y quedará sumergida por la ola de tribulaciones que habrá de asolar a toda la raza. Sea como fuere, la significación de los pasos ya dados no puede ser ignorada. Cualquiera que sea el estado actual de la Liga o el resultado de su histórico veredicto, cualesquiera que sean las penurias y reveses que en el futuro inmediato tenga que enfrentar y soportar, debe admitirse que una decisión tan importante señala uno de los hitos más distintivos en el largo y arduo camino que la habrá de conducir a su meta, la etapa en la cual la unidad del cuerpo entero de naciones habrá de ser el principio rector de la vida internacional."
  },
  {
    "id": "/page/15/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Este histórico paso, sin embargo, es sólo una tenue lumbre en las tinieblas que envuelven a una perturbada</p>",
    "text": "Este histórico paso, sin embargo, es sólo una tenue lumbre en las tinieblas que envuelven a una perturbada"
  },
  {
    "id": "/page/16/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">humanidad. Bien puede llegar a ser no más que un mero destello, un fulgor fugaz en medio de una confusión cada vez más profunda. El proceso de desintegración debe continuar inexorablemente, y su corrosiva influencia debe  penetrar más y más profundamente  dentro del  corazón mismo  de una  era  tambaleante. Mucho sufrimiento se  requiere todavía para que las naciones, los credos, las clases y las razas contendientes de la humanidad se fundan en  el crisol de  la  congoja  universal,  y sean forjados por los fuegos de una: ordalía feroz, en una mancomunidad  orgánica,  un  vasto y unificado sistema  funcionando  armoniosamente.  Adversidades inimaginablemente  aterradoras, crisis y cataclismos, guerra, hambre y pestes jamás soñadas, todo esto bien podría combinarse para  grabar  en el alma de una negligente generación,  aquellas verdades y principios que ha desdeñado reconocer  y  observar. Una parálisis más dolorosa que ninguna otra que haya. experimentado, deberá avanzar y afectar el tejido  de una sociedad quebrada, hasta que pueda ser reconstruida y regenerada.</p>",
    "text": "humanidad. Bien puede llegar a ser no más que un mero destello, un fulgor fugaz en medio de una confusión cada vez más profunda. El proceso de desintegración debe continuar inexorablemente, y su corrosiva influencia debe penetrar más y más profundamente dentro del corazón mismo de una era tambaleante. Mucho sufrimiento se requiere todavía para que las naciones, los credos, las clases y las razas contendientes de la humanidad se fundan en el crisol de la congoja universal, y sean forjados por los fuegos de una: ordalía feroz, en una mancomunidad orgánica, un vasto y unificado sistema funcionando armoniosamente. Adversidades inimaginablemente aterradoras, crisis y cataclismos, guerra, hambre y pestes jamás soñadas, todo esto bien podría combinarse para grabar en el alma de una negligente generación, aquellas verdades y principios que ha desdeñado reconocer y observar. Una parálisis más dolorosa que ninguna otra que haya. experimentado, deberá avanzar y afectar el tejido de una sociedad quebrada, hasta que pueda ser reconstruida y regenerada."
  },
  {
    "id": "/page/16/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"La civilización,\" escribe Bahá'u'lláh, \"tan <sup>a</sup> menudo preconizada por los doctos exponentes de las artes <sup>y</sup> ciencias traerá, si se le permite rebasar los límites de la moderación, gran daño sobre los hombres... Si es llevada al exceso, la civilización resultará ser una fuente de maldad tan prolífica como lo ha sido de bondad cuando era mantenida dentro de las restricciones de la moderación... El día se  aproxima cuando su llama devorará las ciudades, cuando la Lengua de Grandeza proclamará: '¡El Reino es de Dios, el Todopoderoso, el Todo Alabado!\" Además, Él explica: \"Desde el momento en que la SúriyiRa ís(Tabla a Ra'ís) fue revelada hasta el presente día, ni  el mundo se ha tranquilizado, ni los corazones de sus pueblos han tenido descanso... Su dolencia se aproxima al  estado de total desesperación, por cuanto el verdadero Médico está privado de administrar el remedio, mientras que practicantes incapaces son mirados con aprobación y se les concede la más completa libertad de acción... El  polvo de la sedición ha nublado los corazones de  los hombres,  y ha cegado su vista.  Dentro de poco,  ellos percibirán las consecuencias de lo que sus manos han forjado en el Día de Dios.\" \"Este es el Día,\" Él nuevamente  ha escrito, \"en el cual la tierra dará <sup>a</sup> conocer sus nuevas. Losforjadores de iniquidad son su carga... El Pregonero  lanzó su voz, y los hombres fueron desterrados, tan grande ha sido la furia de su ira. La gente de la siniestra suspira y se lamenta. La gente de la diestra mora en nobles habitaciones; ellos beben de las manos del Todo  Misericordioso el Vino que es en verdad la vida, y son, ciertamente, los bienaventurados.\"</p>",
    "text": "\"La civilización,\" escribe Bahá'u'lláh, \"tan a menudo preconizada por los doctos exponentes de las artes y ciencias traerá, si se le permite rebasar los límites de la moderación, gran daño sobre los hombres... Si es llevada al exceso, la civilización resultará ser una fuente de maldad tan prolífica como lo ha sido de bondad cuando era mantenida dentro de las restricciones de la moderación... El día se aproxima cuando su llama devorará las ciudades, cuando la Lengua de Grandeza proclamará: '¡El Reino es de Dios, el Todopoderoso, el Todo Alabado!\" Además, Él explica: \"Desde el momento en que la SúriyiRa ís(Tabla a Ra'ís) fue revelada hasta el presente día, ni el mundo se ha tranquilizado, ni los corazones de sus pueblos han tenido descanso... Su dolencia se aproxima al estado de total desesperación, por cuanto el verdadero Médico está privado de administrar el remedio, mientras que practicantes incapaces son mirados con aprobación y se les concede la más completa libertad de acción... El polvo de la sedición ha nublado los corazones de los hombres, y ha cegado su vista. Dentro de poco, ellos percibirán las consecuencias de lo que sus manos han forjado en el Día de Dios.\" \"Este es el Día,\" Él nuevamente ha escrito, \"en el cual la tierra dará a conocer sus nuevas. Losforjadores de iniquidad son su carga... El Pregonero lanzó su voz, y los hombres fueron desterrados, tan grande ha sido la furia de su ira. La gente de la siniestra suspira y se lamenta. La gente de la diestra mora en nobles habitaciones; ellos beben de las manos del Todo Misericordioso el Vino que es en verdad la vida, y son, ciertamente, los bienaventurados.\""
  },
  {
    "id": "/page/16/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h3>La Comunidad del Más Grande Nombre</h3>",
    "text": "La Comunidad del Más Grande Nombre"
  },
  {
    "id": "/page/16/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Quiénes otros pueden ser los bienaventurados, sino la  comunidad  del  Más Grande Nombre,  cuyas actividades que abarcan  el mundo,  en continua  consolidación, constituyen el único proceso integrador, en un  mundo  cuyas instituciones, tanto seculares como religiosas, están en su mayor parte  en disolución? Ellos son,  ciertamente, \"la gente de la diestra,\" cuya \"noble habitación\" se halla en los fundamentos del Orden Mundial de  Bahá'u'lláh, el Arca de salvación eterna en este más penoso Día. De todos sus congéneres en la tierra, solo ellos pueden reconocer, en medio de la coronación de una era tempestuosa, la Mano del Divino Redentor que traza su  curso y controla sus destinos. Tan solo ellos tienen conciencia  del silencioso crecimiento de  aquella ordenada política mundial, cuyo tejido ellos mismos están fabricando.</p>",
    "text": "¿Quiénes otros pueden ser los bienaventurados, sino la comunidad del Más Grande Nombre, cuyas actividades que abarcan el mundo, en continua consolidación, constituyen el único proceso integrador, en un mundo cuyas instituciones, tanto seculares como religiosas, están en su mayor parte en disolución? Ellos son, ciertamente, \"la gente de la diestra,\" cuya \"noble habitación\" se halla en los fundamentos del Orden Mundial de Bahá'u'lláh, el Arca de salvación eterna en este más penoso Día. De todos sus congéneres en la tierra, solo ellos pueden reconocer, en medio de la coronación de una era tempestuosa, la Mano del Divino Redentor que traza su curso y controla sus destinos. Tan solo ellos tienen conciencia del silencioso crecimiento de aquella ordenada política mundial, cuyo tejido ellos mismos están fabricando."
  },
  {
    "id": "/page/16/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Conscientes de su elevada vocación, confiados en el poder de su Fe para edificar una sociedad, avanzan, sin  acobardarse y sin desmayar, en sus esfuerzos por conformar y perfeccionar los instrumentos necesarios, con los cuales el  embrionario Orden  Mundial  de Bahá'u'lláh pueda madurar  y desarrollarse. Es este proceso  de  construcción, lento y discreto, al cual está consagrada por entero la vida de la Comunidad Bahá'í de todo el mundo,  el que constituye la única esperanza de una sociedad agobiada. Pues este proceso es impulsado por la influencia generadora del inmutable Propósito de Dios, y está evolucionando dentro del marco del Orden Administrativo de  su Fe.</p>",
    "text": "Conscientes de su elevada vocación, confiados en el poder de su Fe para edificar una sociedad, avanzan, sin acobardarse y sin desmayar, en sus esfuerzos por conformar y perfeccionar los instrumentos necesarios, con los cuales el embrionario Orden Mundial de Bahá'u'lláh pueda madurar y desarrollarse. Es este proceso de construcción, lento y discreto, al cual está consagrada por entero la vida de la Comunidad Bahá'í de todo el mundo, el que constituye la única esperanza de una sociedad agobiada. Pues este proceso es impulsado por la influencia generadora del inmutable Propósito de Dios, y está evolucionando dentro del marco del Orden Administrativo de su Fe."
  },
  {
    "id": "/page/16/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En un mundo en el cual la estructura de sus instituciones políticas y sociales está deteriorada, cuya visión está  empañada, cuya conciencia está aturdida, cuyos sistemasreligiososse han vuelto anémicos y han perdido su virtud,  esta Acción curativa, este Poder leudante, esta Fuerza aglutinante, intensamente viva y todo penetrante, ha venido  plasmándose,  está cristalizándose  en  instituciones, está movilizando sus fuerzas,  y se está preparando  para la  conquista espiritual. y la completa redención de la humanidad. Pese a que la sociedad que encarna sus ideales es pequeña, y pese a que sus beneficios directos y tangiblesson hasta ahora insignificantes, ¡as potencialidades con las que  ha  sido dotada,  y mediante las cuales está  destinada  a regenerar  al  individuo  y reconstruir un  mundo  quebrantado, son incalculables.</p>",
    "text": "En un mundo en el cual la estructura de sus instituciones políticas y sociales está deteriorada, cuya visión está empañada, cuya conciencia está aturdida, cuyos sistemasreligiososse han vuelto anémicos y han perdido su virtud, esta Acción curativa, este Poder leudante, esta Fuerza aglutinante, intensamente viva y todo penetrante, ha venido plasmándose, está cristalizándose en instituciones, está movilizando sus fuerzas, y se está preparando para la conquista espiritual. y la completa redención de la humanidad. Pese a que la sociedad que encarna sus ideales es pequeña, y pese a que sus beneficios directos y tangiblesson hasta ahora insignificantes, ¡as potencialidades con las que ha sido dotada, y mediante las cuales está destinada a regenerar al individuo y reconstruir un mundo quebrantado, son incalculables."
  },
  {
    "id": "/page/16/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Durante cerca de un siglo, en medio del ruido y el tumulto de una época aturdida, y a pesar de las incesantes persecuciones de  que fueran  objeto sus líderes,  instituciones y seguidores, ha logrado conservar su  identidad,</p>",
    "text": "Durante cerca de un siglo, en medio del ruido y el tumulto de una época aturdida, y a pesar de las incesantes persecuciones de que fueran objeto sus líderes, instituciones y seguidores, ha logrado conservar su identidad,"
  },
  {
    "id": "/page/17/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">acrecentar su estabilidad y su fortaleza, mantener su unidad orgánica, preservar la integridad de sus leyes y sus principios, erigir sus defensas y extender y consolidar sus instituciones. Múltiples y poderosas han sido las fuerzas que, tanto de adentro como de afuera, en tierras lejanas y cercanas, han planeado extinguir su luz y abolir su santo  nombre. Algunos han renegado de sus principios, y han traicionado ignominiosamente  a su causa.  Otros han  lanzado contra ella los anatemas más feroces que los amargados líderes de cualquier institución eclesiástica han  sido  capaces de  articular. Y otros aun la  han colmado de  aflicciones y humillaciones que sólo  una  autoridad  soberana, en la plenitud de su potestad, puede infligir.</p>",
    "text": "acrecentar su estabilidad y su fortaleza, mantener su unidad orgánica, preservar la integridad de sus leyes y sus principios, erigir sus defensas y extender y consolidar sus instituciones. Múltiples y poderosas han sido las fuerzas que, tanto de adentro como de afuera, en tierras lejanas y cercanas, han planeado extinguir su luz y abolir su santo nombre. Algunos han renegado de sus principios, y han traicionado ignominiosamente a su causa. Otros han lanzado contra ella los anatemas más feroces que los amargados líderes de cualquier institución eclesiástica han sido capaces de articular. Y otros aun la han colmado de aflicciones y humillaciones que sólo una autoridad soberana, en la plenitud de su potestad, puede infligir."
  },
  {
    "id": "/page/17/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Lo máximo que sus enemigos declarados y secretos podían tener la esperanza  de  alcanzar, era retardar su  crecimiento y confundir momentáneamente su propósito. Lo que en realidad lograron fue limpiar y purificar su  vida, animarla a alcanzar una mayor profundidad: a galvanizar su alma, a depurar sus instituciones ya consolidar su  unidad. Un cisma, una división permanente en el vasto cuerpo de sus adherentes, nunca pudieron crear.</p>",
    "text": "Lo máximo que sus enemigos declarados y secretos podían tener la esperanza de alcanzar, era retardar su crecimiento y confundir momentáneamente su propósito. Lo que en realidad lograron fue limpiar y purificar su vida, animarla a alcanzar una mayor profundidad: a galvanizar su alma, a depurar sus instituciones ya consolidar su unidad. Un cisma, una división permanente en el vasto cuerpo de sus adherentes, nunca pudieron crear."
  },
  {
    "id": "/page/17/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Quienes traicionaron su causa, sus tibios y débiles sostenedores, se marchitaron y se desprendieron cual hojas muertas,  imposibilitados de obnubilar  su brillo o de poner en  peligro su  estructura.  Sus adversarios más implacables, quienes la atacaron desde afuera, fueron desalojados del poder, y de la manera más extraordinaria,  encontraron su  ruina.  Persia había  sido la primera en reprimirla y oponérsele. Sus monarcas habían  caído  miserablemente, SU dinastía se había desplomado, su nombre, execrado, y la jerarquía que había sido su aliada y  que había apuntalado su Estado en declinación, había quedado completamente desacreditada Turquía, que en tres oportunidades había desterrado a su Fundador e infligido sobre Él un cruel encarcelamiento a perpetuidad, a través de las más severas ordalías y las más grandes revoluciones que recuerda su historia, habiendo sido uno de los imperios más poderosos, ha quedado reducida, hasta transforma en una minúscula república asiática, su sultanato  extinguido, su dinastía derrocada, su califato, la más poderosa institución del Islám, abolido.</p>",
    "text": "Quienes traicionaron su causa, sus tibios y débiles sostenedores, se marchitaron y se desprendieron cual hojas muertas, imposibilitados de obnubilar su brillo o de poner en peligro su estructura. Sus adversarios más implacables, quienes la atacaron desde afuera, fueron desalojados del poder, y de la manera más extraordinaria, encontraron su ruina. Persia había sido la primera en reprimirla y oponérsele. Sus monarcas habían caído miserablemente, SU dinastía se había desplomado, su nombre, execrado, y la jerarquía que había sido su aliada y que había apuntalado su Estado en declinación, había quedado completamente desacreditada Turquía, que en tres oportunidades había desterrado a su Fundador e infligido sobre Él un cruel encarcelamiento a perpetuidad, a través de las más severas ordalías y las más grandes revoluciones que recuerda su historia, habiendo sido uno de los imperios más poderosos, ha quedado reducida, hasta transforma en una minúscula república asiática, su sultanato extinguido, su dinastía derrocada, su califato, la más poderosa institución del Islám, abolido."
  },
  {
    "id": "/page/17/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Entretanto, la Fe que fuera el objeto de traiciones tan monstruosas y el blanco de tan funestos ataques, se hacía  más y más fuerte, avanzando impávida e indivisa por las injurias que había recibido. En medio de las tribulaciones había inspirado a sus leales seguidores con una resolución que ningún obstáculo, por formidable que fuera, podía  socavar. Había encendido en sus corazones una fe que ningún infortunio, por tétrico que fuera, podía extinguir.  Había infundido en sus corazones una esperanza que ninguna fuerza, por resuelta que fuera, podía quebrantar.</p>",
    "text": "Entretanto, la Fe que fuera el objeto de traiciones tan monstruosas y el blanco de tan funestos ataques, se hacía más y más fuerte, avanzando impávida e indivisa por las injurias que había recibido. En medio de las tribulaciones había inspirado a sus leales seguidores con una resolución que ningún obstáculo, por formidable que fuera, podía socavar. Había encendido en sus corazones una fe que ningún infortunio, por tétrico que fuera, podía extinguir. Había infundido en sus corazones una esperanza que ninguna fuerza, por resuelta que fuera, podía quebrantar."
  },
  {
    "id": "/page/17/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h3>Una Religión Mundial</h3>",
    "text": "Una Religión Mundial"
  },
  {
    "id": "/page/17/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Desistiendo  de considerarse  a sí  misma un  movimiento, una  asociación y otras designaciones similares,  designaciones que  fueron  una grave injusticia para su  sistema en constante desarrollo,  apartándose de  deno minaciones tales como secta bábí, culto asiático,  y vástago  del Islám Shí'ih, con los cuales los ignorantes y los maliciosos solían describirla, rehusando ser tildada como una mera filosofía de vida, o como un código ecléctico de  conducta ética, o aun como una nueva religión, la Fe de Bahá'u'lláh ya está logrando visiblemente demostrar su  aspiración y su derecho  a ser considerada como una Religión Mundial, destinada a alcanzar,  en la plenitud del  tiempo, la posición de una Mancomunidad que abarca el mundo, a la vez el&lt; instrumento y el guardián de la Más Grande Paz anunciada por su Autor. Lejos de estar deseosa de Sumarse a los muchos sistemas religiosos, cuyas fidelidades en conflicto han alterado la paz de la humanidad durante tantas generaciones, esta Fe está inculcándoles á cada uno de sus adherentes, un nuevo amor por las distintas religiones representadas en su seno, y una genuina  valoración de su unidad fundamental.</p>",
    "text": "Desistiendo de considerarse a sí misma un movimiento, una asociación y otras designaciones similares, designaciones que fueron una grave injusticia para su sistema en constante desarrollo, apartándose de deno minaciones tales como secta bábí, culto asiático, y vástago del Islám Shí'ih, con los cuales los ignorantes y los maliciosos solían describirla, rehusando ser tildada como una mera filosofía de vida, o como un código ecléctico de conducta ética, o aun como una nueva religión, la Fe de Bahá'u'lláh ya está logrando visiblemente demostrar su aspiración y su derecho a ser considerada como una Religión Mundial, destinada a alcanzar, en la plenitud del tiempo, la posición de una Mancomunidad que abarca el mundo, a la vez el&lt; instrumento y el guardián de la Más Grande Paz anunciada por su Autor. Lejos de estar deseosa de Sumarse a los muchos sistemas religiosos, cuyas fidelidades en conflicto han alterado la paz de la humanidad durante tantas generaciones, esta Fe está inculcándoles á cada uno de sus adherentes, un nuevo amor por las distintas religiones representadas en su seno, y una genuina valoración de su unidad fundamental."
  },
  {
    "id": "/page/17/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"Es como un amplio abrazo,\" es el testimonio de una reina a su aspiración y posición, \"uniendo atados aquellos que han buscado largamente palabras de esperanza. Acepta a todos los grandes Profetas del pasado, no destruye a  ningún otro credo, y deja todas las puertas abiertas.\" \"La enseñanza bahá'í,\" ella además escribe, \"trae paz al alma y  esperanza al corazón. Para quienes buscan seguridad, las palabras del Padre son como una fuente en el desierto  luego de un largo deambular.\" \"Sus escritos,\" ella, en otra declaración referente a Bahá'u'lláh y 'Abdu'lBahá, ha  atestiguado, \"son un gran llamado por la paz, que traspasa todoslos límites de las fronteras y todas las discordias de  ritos y dogmas... Es un maravilloso mensaje que nos han dado Bahá'u'lláh  y su hijo ' Abdu'lBahá. No lo han  presentado en forma agresiva, sabiendo que el germen de eterna verdad que yace en su núcleo no puede menos que  echar raíces y extenderse.\" \"Si alguna vez el nombre de Bahá'u'lláh o de 'Abdu'lBahá,\" es su alegato final, \"llama  vuestra atención, no hagáis a un lado sus escritos. Buscad sus Libros, y dejad que sus gloriosas palabras y lecciones,  portadoras de paz y creadoras de amor, penetren en vuestros corazones como lo han hecho en el mío.\"</p>",
    "text": "\"Es como un amplio abrazo,\" es el testimonio de una reina a su aspiración y posición, \"uniendo atados aquellos que han buscado largamente palabras de esperanza. Acepta a todos los grandes Profetas del pasado, no destruye a ningún otro credo, y deja todas las puertas abiertas.\" \"La enseñanza bahá'í,\" ella además escribe, \"trae paz al alma y esperanza al corazón. Para quienes buscan seguridad, las palabras del Padre son como una fuente en el desierto luego de un largo deambular.\" \"Sus escritos,\" ella, en otra declaración referente a Bahá'u'lláh y 'Abdu'lBahá, ha atestiguado, \"son un gran llamado por la paz, que traspasa todoslos límites de las fronteras y todas las discordias de ritos y dogmas... Es un maravilloso mensaje que nos han dado Bahá'u'lláh y su hijo ' Abdu'lBahá. No lo han presentado en forma agresiva, sabiendo que el germen de eterna verdad que yace en su núcleo no puede menos que echar raíces y extenderse.\" \"Si alguna vez el nombre de Bahá'u'lláh o de 'Abdu'lBahá,\" es su alegato final, \"llama vuestra atención, no hagáis a un lado sus escritos. Buscad sus Libros, y dejad que sus gloriosas palabras y lecciones, portadoras de paz y creadoras de amor, penetren en vuestros corazones como lo han hecho en el mío.\""
  },
  {
    "id": "/page/17/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La Fe de Bahá'u'lláh ha asimilado, en virtud de sus creativas, de sus reguladoras y ennoblecedoras energías, a  las diversas razas, nacionalidades, credos y clases que han buscado su sombra, y que han jurado completa fidelidad  a  su causa. Ha  cambiado los corazones de sus adherentes, disipado  sus prejuicios, aquietado sus pasiones,</p>",
    "text": "La Fe de Bahá'u'lláh ha asimilado, en virtud de sus creativas, de sus reguladoras y ennoblecedoras energías, a las diversas razas, nacionalidades, credos y clases que han buscado su sombra, y que han jurado completa fidelidad a su causa. Ha cambiado los corazones de sus adherentes, disipado sus prejuicios, aquietado sus pasiones,"
  },
  {
    "id": "/page/18/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">enaltecido sus concepciones, ennoblecido sus propósitos, coordinado sus esfuerzos y transformado su perspectiva.  Mientras conservan su patriotismo  y salvaguardan sus lealtades menores,  los ha  convertido en amantes de la  humanidad y en decididos defensores de sus mejores y más legítimos intereses. A la vez que mantienen intacta su  creencia en el origen divino de sus respectivas religiones, ella les ha permitido visualizar el propósito fundamental  de esas religiones, descubrir sus méritos, reconocer su secuencia, su interdependencia, su integridad y unidad, y  admitir el nexo que las une vitalmente a ella. Este universal, este trascendente amor que los seguidores de la Fe  Bahá'í sienten por sus semejantes, de cualquier raza, credo, clase o nación, no es misterioso ni puede decirse que  haya  sido estimulado  artificialmente.  Es al mismo tiempo espontáneo y genuino.  Quienes tienen  su corazón  encendido por la energizante  influencia del amor creativo de  Dios, estiman a sus criaturas por amor a  Él,  y  reconocen en cada. rostro humano un signo de su gloria reflejada.</p>",
    "text": "enaltecido sus concepciones, ennoblecido sus propósitos, coordinado sus esfuerzos y transformado su perspectiva. Mientras conservan su patriotismo y salvaguardan sus lealtades menores, los ha convertido en amantes de la humanidad y en decididos defensores de sus mejores y más legítimos intereses. A la vez que mantienen intacta su creencia en el origen divino de sus respectivas religiones, ella les ha permitido visualizar el propósito fundamental de esas religiones, descubrir sus méritos, reconocer su secuencia, su interdependencia, su integridad y unidad, y admitir el nexo que las une vitalmente a ella. Este universal, este trascendente amor que los seguidores de la Fe Bahá'í sienten por sus semejantes, de cualquier raza, credo, clase o nación, no es misterioso ni puede decirse que haya sido estimulado artificialmente. Es al mismo tiempo espontáneo y genuino. Quienes tienen su corazón encendido por la energizante influencia del amor creativo de Dios, estiman a sus criaturas por amor a Él, y reconocen en cada. rostro humano un signo de su gloria reflejada."
  },
  {
    "id": "/page/18/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">De tales hombres y mujeres puede decirse con certeza que para ellos \"cada país extranjero es una patria, y cada  patria un país extranjero.\" Puesto que su ciudadanía, debemos recordar, está en el Reino de Bahá'u'lláh. Aunque  dispuestos a compartir al máximo los beneficios temporales y las fugaces alegrías que esta vida terrenal puede conferir, aunque ansiosos de participar en cualquier actividad que conduzca a la riqueza, a la felicidad y a la paz de  esta vida, en ningún momento olvidan que ésta no constituye más que una transitoria  y muy breve etapa de su  existencia, que quienes la viven son tan sólo peregrinos y viajeros cuya meta es la Ciudad Celestial y cuyo hogar, el  País de la felicidad y el esplendor que nunca decaen.</p>",
    "text": "De tales hombres y mujeres puede decirse con certeza que para ellos \"cada país extranjero es una patria, y cada patria un país extranjero.\" Puesto que su ciudadanía, debemos recordar, está en el Reino de Bahá'u'lláh. Aunque dispuestos a compartir al máximo los beneficios temporales y las fugaces alegrías que esta vida terrenal puede conferir, aunque ansiosos de participar en cualquier actividad que conduzca a la riqueza, a la felicidad y a la paz de esta vida, en ningún momento olvidan que ésta no constituye más que una transitoria y muy breve etapa de su existencia, que quienes la viven son tan sólo peregrinos y viajeros cuya meta es la Ciudad Celestial y cuyo hogar, el País de la felicidad y el esplendor que nunca decaen."
  },
  {
    "id": "/page/18/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Pese a ser leales a Sus respectivos gobiernos, pese a estar profundamente interesados en todo lo que afecte a su  seguridad y bienestar, pese a su anhelo por participar en todo aquello que promueva sus mejores intereses, la Fe con  la cual los seguidores de Bahá'u'lláh están identificados, ellos creen firmemente que es algo que Dios ha elevado  por encima de  las tempestades,  las divisiones y las controversias del campo político. Conciben  a su Fe como  esencialmente  apolítica,  supranacional en carácter, estrictamente  no  partidaria,  y enteramente  disociada de  ambiciones, fines y propósitos nacionalistas. Esta Fe no conoce división de clase o de partido. Ella subordina, sin  vacilación ni equívoco, todo interés particular, ya sea éste personal? regional o nacional, a los supremos intereses de la:  Humanidad, firmemente  convencida de  que  en  un mundo  de pueblos y naciones interdependientes, la  conveniencia  de la  parte se  logra  mejor por la conveniencia del todo,  y que no  puede otorgarse  beneficio  permanente alguno a las partes componentes, si se ignoran O niegan los intereses generales de la misma entidad.</p>",
    "text": "Pese a ser leales a Sus respectivos gobiernos, pese a estar profundamente interesados en todo lo que afecte a su seguridad y bienestar, pese a su anhelo por participar en todo aquello que promueva sus mejores intereses, la Fe con la cual los seguidores de Bahá'u'lláh están identificados, ellos creen firmemente que es algo que Dios ha elevado por encima de las tempestades, las divisiones y las controversias del campo político. Conciben a su Fe como esencialmente apolítica, supranacional en carácter, estrictamente no partidaria, y enteramente disociada de ambiciones, fines y propósitos nacionalistas. Esta Fe no conoce división de clase o de partido. Ella subordina, sin vacilación ni equívoco, todo interés particular, ya sea éste personal? regional o nacional, a los supremos intereses de la: Humanidad, firmemente convencida de que en un mundo de pueblos y naciones interdependientes, la conveniencia de la parte se logra mejor por la conveniencia del todo, y que no puede otorgarse beneficio permanente alguno a las partes componentes, si se ignoran O niegan los intereses generales de la misma entidad."
  },
  {
    "id": "/page/18/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No debe sorprendemos que. la  Pluma de Bahá'u'lláh,  anticipando  el estado actual  de la humanidad, haya  revelado estas fecundas palabras: \"No debe enaltecerse quien ama <sup>a</sup> su patria, sino más bien quien ama al mundo  entero. La tierra es un solo país y la humanidad sus Ciudadanos.\" Y nuevamente: \"Es de hecho un hombre quien  hoy está dedicado al servicio de toda la raza humana\". \"Através del poder liberado por estas exaltadas palabras,\" Él explica, \"Él ha otorgado un nuevo impulso <sup>y</sup> señalado una nueva dirección <sup>a</sup> las aves de los corazones humanos,  y ha borrado toda huella de restricción y limitación del Libro Sagrado de Dios.\"</p>",
    "text": "No debe sorprendemos que. la Pluma de Bahá'u'lláh, anticipando el estado actual de la humanidad, haya revelado estas fecundas palabras: \"No debe enaltecerse quien ama a su patria, sino más bien quien ama al mundo entero. La tierra es un solo país y la humanidad sus Ciudadanos.\" Y nuevamente: \"Es de hecho un hombre quien hoy está dedicado al servicio de toda la raza humana\". \"Através del poder liberado por estas exaltadas palabras,\" Él explica, \"Él ha otorgado un nuevo impulso y señalado una nueva dirección a las aves de los corazones humanos, y ha borrado toda huella de restricción y limitación del Libro Sagrado de Dios.\""
  },
  {
    "id": "/page/18/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Su Fe, los bahá'ís lo creen firmemente, es además no sectaria, y se halla absolutamente divorciada de todo  sistema eclesiástico, cualquiera que sea su forma, su origen o sus actividades. No existe organización eclesiástica,  con sus credos, sus tradiciones, sus limitaciones y su criterio exclusivista, puede decirse (como es también el caso  de todas las facciones políticas, los partidos, sistemas y programa existentes), que concuerde, en todossus aspectos,  con los principios cardinales de la creencia bahá'í. Todo seguidor concienzudo de la Fe de Bahá'u'lláh podrá  adherirse sin duda a algunos de los principios e ideales que animan a las instituciones políticas y eclesiásticas.  Con  ninguna  de  estas instituciones, sin embargo,  podrá  identificarse,  ni podrá apoyar sin reservas los credos, los principios y programa en los cuales ellas se basan.</p>",
    "text": "Su Fe, los bahá'ís lo creen firmemente, es además no sectaria, y se halla absolutamente divorciada de todo sistema eclesiástico, cualquiera que sea su forma, su origen o sus actividades. No existe organización eclesiástica, con sus credos, sus tradiciones, sus limitaciones y su criterio exclusivista, puede decirse (como es también el caso de todas las facciones políticas, los partidos, sistemas y programa existentes), que concuerde, en todossus aspectos, con los principios cardinales de la creencia bahá'í. Todo seguidor concienzudo de la Fe de Bahá'u'lláh podrá adherirse sin duda a algunos de los principios e ideales que animan a las instituciones políticas y eclesiásticas. Con ninguna de estas instituciones, sin embargo, podrá identificarse, ni podrá apoyar sin reservas los credos, los principios y programa en los cuales ellas se basan."
  },
  {
    "id": "/page/18/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Cómo puede una Fe, debe además tenerse en cuenta, cuyas instituciones divinamente ordenadas han sido  establecidas dentro de la jurisdicción de no menos de cuarenta países, las políticas e intereses de cuyos gobiernos están continuamente chocando y volviéndose más complejos y confusos cada día, cómo podría dicha Fe permitir a  sus adherentes, ya sea individualmente o  a través de sus organizadas instituciones, involucrarse en actividades políticas, tener éxito en  preservar la integridad de sus enseñanzas y salvaguardar la unidad  de sus seguidores?  ¿Cómo podría asegurar el vigoroso, interrumpido y pacífico desarrollo de sus instituciones en expansión?  ¿Cómo  podría una Fe, cuyas ramificaciones la han puesto en contacto con sistemas, sectas y credos religiosos mutuamente  incompatibles,  estar  en posición  de  demandar  lealtad incondicional a quienes trata  de  incorporar a su sistema  divinamente ordenado, si permitiese que sus adherentes se suscriban a ceremonias y doctrinas obsoletas? ¿Cómo  podría evitar la constante fricción, los malentendido y las controversias que la afiliación formal, tan diferente de la  asociación, debe inevitablemente engendrar?</p>",
    "text": "¿Cómo puede una Fe, debe además tenerse en cuenta, cuyas instituciones divinamente ordenadas han sido establecidas dentro de la jurisdicción de no menos de cuarenta países, las políticas e intereses de cuyos gobiernos están continuamente chocando y volviéndose más complejos y confusos cada día, cómo podría dicha Fe permitir a sus adherentes, ya sea individualmente o a través de sus organizadas instituciones, involucrarse en actividades políticas, tener éxito en preservar la integridad de sus enseñanzas y salvaguardar la unidad de sus seguidores? ¿Cómo podría asegurar el vigoroso, interrumpido y pacífico desarrollo de sus instituciones en expansión? ¿Cómo podría una Fe, cuyas ramificaciones la han puesto en contacto con sistemas, sectas y credos religiosos mutuamente incompatibles, estar en posición de demandar lealtad incondicional a quienes trata de incorporar a su sistema divinamente ordenado, si permitiese que sus adherentes se suscriban a ceremonias y doctrinas obsoletas? ¿Cómo podría evitar la constante fricción, los malentendido y las controversias que la afiliación formal, tan diferente de la asociación, debe inevitablemente engendrar?"
  },
  {
    "id": "/page/18/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Estos principios directivos y reguladores de la creencia  bahá'í, los sostenedores de la  Causa  de  Bahá'u'lláh, a medida que su Orden Administrativo se expande y consolida, se sienten obligados a defender  y</p>",
    "text": "Estos principios directivos y reguladores de la creencia bahá'í, los sostenedores de la Causa de Bahá'u'lláh, a medida que su Orden Administrativo se expande y consolida, se sienten obligados a defender y"
  },
  {
    "id": "/page/19/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">aplicar atentamente. Las exigencias de una Fe en lenta cristalización les impone un deber que ellos no pueden  evitar y una responsabilidad que no pueden eludir.</p>",
    "text": "aplicar atentamente. Las exigencias de una Fe en lenta cristalización les impone un deber que ellos no pueden evitar y una responsabilidad que no pueden eludir."
  },
  {
    "id": "/page/19/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tampoco  están  desatendiendo la imperativa necesidad  de defender y ejecutar las leyes ordenadas por Bahá'u'lláh, consideradas independientemente de los principios, todos lo cuales constituyen la trama y la urdimbre  de las instituciones sobre las que habrá de descansar finalmente la estructura de su Orden Mundial. Para demostrar  su utilidad y eficacia, para proteger su integridad, para captar sus implicaciones, y para facilitar su propagación, las comunidades bahá'ís de Oriente, y recientemente de Occidente, están dispuestas, si fuera necesario, a realizar todos los sacrificios que se les demanden.  Tal vez no esté lejano el día cuando en ciertos países de oriente, en los cuales las comunidades religiosas ejercen jurisdicción en cuestiones de índole personal, las Asambleas Bahá'ís puedan ser  llamadas a asumir los deberes oficialmente que correspondan a cortes bahá'ís oficialmente constituidas.  Serán  competentes en cuestiones tales como matrimonios, divorcios y herencias, para ejecutar y aplicar, en sus respectivas jurisdicciones y con la sanción  de  las autoridades civiles,  las leyes y ordenanzas que han sido  expresamente estipuladas en su Libro Más Sagrado. .</p>",
    "text": "Tampoco están desatendiendo la imperativa necesidad de defender y ejecutar las leyes ordenadas por Bahá'u'lláh, consideradas independientemente de los principios, todos lo cuales constituyen la trama y la urdimbre de las instituciones sobre las que habrá de descansar finalmente la estructura de su Orden Mundial. Para demostrar su utilidad y eficacia, para proteger su integridad, para captar sus implicaciones, y para facilitar su propagación, las comunidades bahá'ís de Oriente, y recientemente de Occidente, están dispuestas, si fuera necesario, a realizar todos los sacrificios que se les demanden. Tal vez no esté lejano el día cuando en ciertos países de oriente, en los cuales las comunidades religiosas ejercen jurisdicción en cuestiones de índole personal, las Asambleas Bahá'ís puedan ser llamadas a asumir los deberes oficialmente que correspondan a cortes bahá'ís oficialmente constituidas. Serán competentes en cuestiones tales como matrimonios, divorcios y herencias, para ejecutar y aplicar, en sus respectivas jurisdicciones y con la sanción de las autoridades civiles, las leyes y ordenanzas que han sido expresamente estipuladas en su Libro Más Sagrado. ."
  },
  {
    "id": "/page/19/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La  Fe de  Bahá'u'lláh,  además de  estas tendencias y actividades que  su  evolución está ahora revelando,  ha  demostrado, en otras esferas y por doquiera que el esplendor de su luz ha penetrado, la eficacia de su poder de  cohesión, de su potencia de integración, de su invencible espíritu. En la erección y consagración de su Casa de  Adoración  en el  corazón del  continente norteamericano; en  la  construcción y multiplicación de sus centros administrativos en su país de origen y en los países vecinos; en la creación de los instrumentos legales concebidos para proteger y regular la vida colectiva de sus instituciones;  en  la acumulación  de recursos adecuados,  tanto  materiales como culturales,  en  todos los continentes del globo; en las dotaciones que  ha creado para sí  en los alrededores inmediatos de sus Santuarios en su centro mundial; en los esfuerzos que se están realizando para la  recopilación, la verificación y la sistematización de los escritos de sus Fundadores; en las medidas que se están  adoptando para la adquisición de lugares históricos relacionados con las vidas de su Precursor y su Autor, sus héroes y sus mártires; en los basamentos que se están echando para la gradual formación y el establecimiento de sus instituciones educacionales, culturales y humanitarias; en los vigorosos esfuerzos que se están realizando  por salvaguardar el  carácter, estimular  la iniciativa, y coordinar  las actividades mundiales de sus jóvenes; en la  extraordinaria vitalidad con la cual sus valientes defensores, sus representantes electos, sus maestros viajeros y sus pioneros administradores están abogando porsu causa, extendiendo sus límites, enriqueciendo su literatura, fortale  ciendo las bases de sus conquistas y triunfos espirituales; en el reconocimiento que, en ciertos casos, las autoridades civilesse han visto inducidas a otorgar al cuerpo de susrepresentantes locales y nacionales, permitiéndoles lograr la  personería jurídica de sus asambleas, establecer sus instituciones subsidiarias, y salvaguardar sus patrimonios; en  las facilidades que estas mismas autoridades han accedido acordar a sus santuarios, sus edificios consagrados y sus instituciones educacionales; en  el  entusiasmo y determinación con los cuales ciertas comunidades que han sido  severamente puestas a prueba y perseguidas, están  reanudando sus actividades; en los espontáneos tributos presentados por reyes, príncipes,  estadistas e intelectuales a la sublimidad de  su causa  y la posición de sus Fundadores, en estos, como en muchos otros aspectos, la Fe de Bahá'u'lláh está demostrando, sin lugar a dudas, su  vigor y capacidad para contrarrestar las influencias desintegradoras de las cuales están siendo objeto los sistemas religiosos, los preceptos morales y las instituciones políticas y sociales.</p>",
    "text": "La Fe de Bahá'u'lláh, además de estas tendencias y actividades que su evolución está ahora revelando, ha demostrado, en otras esferas y por doquiera que el esplendor de su luz ha penetrado, la eficacia de su poder de cohesión, de su potencia de integración, de su invencible espíritu. En la erección y consagración de su Casa de Adoración en el corazón del continente norteamericano; en la construcción y multiplicación de sus centros administrativos en su país de origen y en los países vecinos; en la creación de los instrumentos legales concebidos para proteger y regular la vida colectiva de sus instituciones; en la acumulación de recursos adecuados, tanto materiales como culturales, en todos los continentes del globo; en las dotaciones que ha creado para sí en los alrededores inmediatos de sus Santuarios en su centro mundial; en los esfuerzos que se están realizando para la recopilación, la verificación y la sistematización de los escritos de sus Fundadores; en las medidas que se están adoptando para la adquisición de lugares históricos relacionados con las vidas de su Precursor y su Autor, sus héroes y sus mártires; en los basamentos que se están echando para la gradual formación y el establecimiento de sus instituciones educacionales, culturales y humanitarias; en los vigorosos esfuerzos que se están realizando por salvaguardar el carácter, estimular la iniciativa, y coordinar las actividades mundiales de sus jóvenes; en la extraordinaria vitalidad con la cual sus valientes defensores, sus representantes electos, sus maestros viajeros y sus pioneros administradores están abogando porsu causa, extendiendo sus límites, enriqueciendo su literatura, fortale ciendo las bases de sus conquistas y triunfos espirituales; en el reconocimiento que, en ciertos casos, las autoridades civilesse han visto inducidas a otorgar al cuerpo de susrepresentantes locales y nacionales, permitiéndoles lograr la personería jurídica de sus asambleas, establecer sus instituciones subsidiarias, y salvaguardar sus patrimonios; en las facilidades que estas mismas autoridades han accedido acordar a sus santuarios, sus edificios consagrados y sus instituciones educacionales; en el entusiasmo y determinación con los cuales ciertas comunidades que han sido severamente puestas a prueba y perseguidas, están reanudando sus actividades; en los espontáneos tributos presentados por reyes, príncipes, estadistas e intelectuales a la sublimidad de su causa y la posición de sus Fundadores, en estos, como en muchos otros aspectos, la Fe de Bahá'u'lláh está demostrando, sin lugar a dudas, su vigor y capacidad para contrarrestar las influencias desintegradoras de las cuales están siendo objeto los sistemas religiosos, los preceptos morales y las instituciones políticas y sociales."
  },
  {
    "id": "/page/19/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Desde Islandia a Tasmania, desde Vancouver al Mar de la China, se difunde el esplendor y se extienden  las ramificaciones de este Sistema que envuelve al mundo, de esta Fraternidad multicolor y de firme entrelazado,  infundiendo dentro de cada hombre y cada mujer atraídos a su causa, una fe, una esperanza y un vigor que una  generación descarriada ha perdido hace mucho tiempo y que está imposibilitada de recuperar. Quienes presiden los destinos inmediatos de este mundo atribulado, quienes son responsables de su caóticacondición, de sus temores, de  sus dudas, de sus miserias, harán; muy bien, en su perplejidad, en dirigir su mirada y ponderar en sus corazones,  acerca de las evidencias de esta gracia salvadora que el Todopoderoso pone a su alcance, una gracia que puede aliviados de su carga, resolver sus perplejidades, e iluminar su senda.</p>",
    "text": "Desde Islandia a Tasmania, desde Vancouver al Mar de la China, se difunde el esplendor y se extienden las ramificaciones de este Sistema que envuelve al mundo, de esta Fraternidad multicolor y de firme entrelazado, infundiendo dentro de cada hombre y cada mujer atraídos a su causa, una fe, una esperanza y un vigor que una generación descarriada ha perdido hace mucho tiempo y que está imposibilitada de recuperar. Quienes presiden los destinos inmediatos de este mundo atribulado, quienes son responsables de su caóticacondición, de sus temores, de sus dudas, de sus miserias, harán; muy bien, en su perplejidad, en dirigir su mirada y ponderar en sus corazones, acerca de las evidencias de esta gracia salvadora que el Todopoderoso pone a su alcance, una gracia que puede aliviados de su carga, resolver sus perplejidades, e iluminar su senda."
  },
  {
    "id": "/page/19/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h2>El Castigo Divino</h2>",
    "text": "El Castigo Divino"
  },
  {
    "id": "/page/19/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La humanidad toda está gimiendo, ansiosa de ser conducida a la unidad, y de terminar con su largo martirio. Y,  sin embargo, se resiste tercamente a abrazar la luz y a reconocer la soberana autoridad del único Poder que es capaz de arrancarla de sus complicaciones y conjurar la funesta calamidad que amenaza engolfarla.</p>",
    "text": "La humanidad toda está gimiendo, ansiosa de ser conducida a la unidad, y de terminar con su largo martirio. Y, sin embargo, se resiste tercamente a abrazar la luz y a reconocer la soberana autoridad del único Poder que es capaz de arrancarla de sus complicaciones y conjurar la funesta calamidad que amenaza engolfarla."
  },
  {
    "id": "/page/19/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Ominosa es, por cierto, la voz de Bahá'u'lláh que resuena a través de estas proféticas palabras: \"¡Oh vosotros,  pueblos del  mundo! Sabed, en verdad,  que  una calamidad imprevista os sigue, y os espera una dolorosa</p>",
    "text": "Ominosa es, por cierto, la voz de Bahá'u'lláh que resuena a través de estas proféticas palabras: \"¡Oh vosotros, pueblos del mundo! Sabed, en verdad, que una calamidad imprevista os sigue, y os espera una dolorosa"
  },
  {
    "id": "/page/20/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">retribución.  No penséis que las acciones que  habéis cometido han sido ocultas <sup>a</sup> mi vista.\" Y nuevamente: \"Tenemos un tiempo determinado para vosotros, oh pueblos. Si a la hora seña lada no os volvéis hacia Dios, Él, en  verdad, os asirá violentamente, y hará que penosas aflicciones os acosen desde todas. direcciones. ¡Cuán severo  es, en verdad, el castigo con que entonces vuestro Señor os castigará!\"</p>",
    "text": "retribución. No penséis que las acciones que habéis cometido han sido ocultas a mi vista.\" Y nuevamente: \"Tenemos un tiempo determinado para vosotros, oh pueblos. Si a la hora seña lada no os volvéis hacia Dios, Él, en verdad, os asirá violentamente, y hará que penosas aflicciones os acosen desde todas. direcciones. ¡Cuán severo es, en verdad, el castigo con que entonces vuestro Señor os castigará!\""
  },
  {
    "id": "/page/20/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Debe la humanidad, atormentada como lo está ahora, ser afligida por tribulaciones aún más severas, hasta que  su influencia purificadora pueda prepararla para entrar en el Reino celestial destinado a establecerse sobre la tierra?  La inauguración de tan vasta, tan singular, tan luminosa era en la historia humana, ¿debe ser anunciada por una  catástrofe tan grande en los asuntos humanos que recuerde, o incluso que sobrepase, al espantoso colapso de la  civilización romana en las primeras centurias de la Era Cristiana? ¿Debe una serie de profundas convulsiones agitar  y estremecer a la raza humana, hasta que Bahá'u'lláh pueda ser entronizado en los corazones y las conciencias de las masas, hasta que su indiscutida ascendencia sea reconocida universalmente y el noble edificio de su Orden Mundial  sea erigido y establecido?</p>",
    "text": "¿Debe la humanidad, atormentada como lo está ahora, ser afligida por tribulaciones aún más severas, hasta que su influencia purificadora pueda prepararla para entrar en el Reino celestial destinado a establecerse sobre la tierra? La inauguración de tan vasta, tan singular, tan luminosa era en la historia humana, ¿debe ser anunciada por una catástrofe tan grande en los asuntos humanos que recuerde, o incluso que sobrepase, al espantoso colapso de la civilización romana en las primeras centurias de la Era Cristiana? ¿Debe una serie de profundas convulsiones agitar y estremecer a la raza humana, hasta que Bahá'u'lláh pueda ser entronizado en los corazones y las conciencias de las masas, hasta que su indiscutida ascendencia sea reconocida universalmente y el noble edificio de su Orden Mundial sea erigido y establecido?"
  },
  {
    "id": "/page/20/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los largos períodos de  infancia  y niñez  por los cuales la raza humana ha  pasado, han quedado atrás. La  Humanidad está ahora experimentando las conmociones inevitablemente asociadas con la más turbulenta etapa dé su evolución; la etapa de la adolescencia,  cuando la impetuosidad de la juventud  y su vehemencia alcanzan su  clímax; y deben ser gradualmente reemplazadas por la calma, la sabiduría y la madurez que caracterizan a la edad  adulta. Entonces, la raza humana alcanzará ese grado de madurez que le permitirá adquirir todos los poderes y  capacidades de los cuales habrá de depender su completo desarrollo.</p>",
    "text": "Los largos períodos de infancia y niñez por los cuales la raza humana ha pasado, han quedado atrás. La Humanidad está ahora experimentando las conmociones inevitablemente asociadas con la más turbulenta etapa dé su evolución; la etapa de la adolescencia, cuando la impetuosidad de la juventud y su vehemencia alcanzan su clímax; y deben ser gradualmente reemplazadas por la calma, la sabiduría y la madurez que caracterizan a la edad adulta. Entonces, la raza humana alcanzará ese grado de madurez que le permitirá adquirir todos los poderes y capacidades de los cuales habrá de depender su completo desarrollo."
  },
  {
    "id": "/page/20/SectionHeader/3",
    "block_type": "SectionHeader",
    "html": "<h3>La Unidad Mundial es la Meta</h3>",
    "text": "La Unidad Mundial es la Meta"
  },
  {
    "id": "/page/20/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La  unificación  de  toda la humanidad es el  distintivo de  la etapa  hacia la  cual  la sociedad se  está ahora  aproximando. La unidad de familia, de tribu, de ciudad estado y de nación han sido sucesivamente intentadas y  establecidas por completo. La unidad mundial es la meta hacia la cual se está esforzando una humanidad hostigada.  La erección de naciones ha llegado a su fin. La anarquía inherente a la soberanía del Estado está moviéndose hacia  su clímax. Un mundo en camino hacia la madurez debe abandonar este fetiche, reconocer la unicidad y la integridad  de las relaciones humanas, y establecer de una vez por todas el mecanismo que mejor pueda encarnar este principio  fundamental de su vida.</p>",
    "text": "La unificación de toda la humanidad es el distintivo de la etapa hacia la cual la sociedad se está ahora aproximando. La unidad de familia, de tribu, de ciudad estado y de nación han sido sucesivamente intentadas y establecidas por completo. La unidad mundial es la meta hacia la cual se está esforzando una humanidad hostigada. La erección de naciones ha llegado a su fin. La anarquía inherente a la soberanía del Estado está moviéndose hacia su clímax. Un mundo en camino hacia la madurez debe abandonar este fetiche, reconocer la unicidad y la integridad de las relaciones humanas, y establecer de una vez por todas el mecanismo que mejor pueda encarnar este principio fundamental de su vida."
  },
  {
    "id": "/page/20/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"Una nueva vida,\" Bahá'u'lláh proclama, \"se agita, en esta época, dentro de todos los pueblos de la tierra y,  sin embargo, nadie ha descubierto su causa ni percibido su motivo.\" \"¡Oh vosotros, hijos de los hombres!\", Él se  dirige así a su generación, \"el propósito fundamental que anima a la Fe de Dios y su Religión es el de proteger los intereses y promover la unidad de la raza humana... Este es el sendero recto, el cimiento fijo e inamovible. Todo lo  que sea erigido sobre este cimiento, los cambios y azares del mundo no podrán nunca menoscabar su resistencia,  ni el transcurso de incontables centurias podrá socavar su estructura.\" \"El bienestar de la humanidad,\" Él declara, \"su paz y seguridad son inalcanzables, <sup>a</sup> menos que, y hasta que su unidad sea firmemente establecida.\" \"Tan  potente es la luz de la unidad,\" asevera además, \"que puede iluminar la tierra entera. El Dios único y verdadero,  Quien conoce todas las cosas, atestigua Él mismo la verdad de estas palabras... Esta meta supera <sup>a</sup> todas las demás metas, y esta aspiración es la reina de todas las aspiraciones.\" \"Aquel Quien es vuestro Señor, el Todo  Misericordioso,\" Él además ha escrito, \"acaricia en su corazón el deseo de contemplar <sup>a</sup> toda la raza humana como un alma yun cuerpo. Apresuraos en obtener vuestra parte de la bondadosa gracia ymisericordia de Dios, en  este Día que eclipsa a todos los otros días creados.\"</p>",
    "text": "\"Una nueva vida,\" Bahá'u'lláh proclama, \"se agita, en esta época, dentro de todos los pueblos de la tierra y, sin embargo, nadie ha descubierto su causa ni percibido su motivo.\" \"¡Oh vosotros, hijos de los hombres!\", Él se dirige así a su generación, \"el propósito fundamental que anima a la Fe de Dios y su Religión es el de proteger los intereses y promover la unidad de la raza humana... Este es el sendero recto, el cimiento fijo e inamovible. Todo lo que sea erigido sobre este cimiento, los cambios y azares del mundo no podrán nunca menoscabar su resistencia, ni el transcurso de incontables centurias podrá socavar su estructura.\" \"El bienestar de la humanidad,\" Él declara, \"su paz y seguridad son inalcanzables, a menos que, y hasta que su unidad sea firmemente establecida.\" \"Tan potente es la luz de la unidad,\" asevera además, \"que puede iluminar la tierra entera. El Dios único y verdadero, Quien conoce todas las cosas, atestigua Él mismo la verdad de estas palabras... Esta meta supera a todas las demás metas, y esta aspiración es la reina de todas las aspiraciones.\" \"Aquel Quien es vuestro Señor, el Todo Misericordioso,\" Él además ha escrito, \"acaricia en su corazón el deseo de contemplar a toda la raza humana como un alma yun cuerpo. Apresuraos en obtener vuestra parte de la bondadosa gracia ymisericordia de Dios, en este Día que eclipsa a todos los otros días creados.\""
  },
  {
    "id": "/page/20/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La unidad de la raza humana, tal como es contemplada por Bahá'u'lláh, implica  el  establecimiento de una  mancomunidad mundial en la cual todas las naciones, razas, credos <sup>y</sup> clases están estrecha  y permanentemente  unidos, y en la cual la autonomía de sus Estados miembros y la libertad personal <sup>y</sup> la iniciativa de los individuos que  la componen se  hallan definitiva y completamente resguardadas. Esta mancomunidad  debe, tal como podemos visualizarla, estar constituida por una legislatura mundial, cuyos miembros, en calidad de fideicomisarios de toda la  humanidad  controlarán en  última  instancia, los recursos totales de  todas las naciones integrantes, y estatuirán  aquellas leyes que fueran requeridas para regular la vida; satisfacer las necesidades y ajustar las relaciones de todas las razas y pueblos.  Un  poder  ejecutivo mundial,  respaldado  por una  fuerza internacional, llevará  a  cabo  las decisiones alas que se haya arribado, y aplicará las leyes dictadas por esta legislatura mundial y protegerá la unidad  de toda la mancomunidad. Un tribunal mundial aplicará y dictaminará su veredicto obligatorio y final en todas y  cada una de  las disputas que surjan entre los diversos elementos constituyentes de este sistema universal. Un  mecanismo de  intercomunicación mundial  será creado, abarcando al planeta entero, libre de las trabas <sup>y</sup></p>",
    "text": "La unidad de la raza humana, tal como es contemplada por Bahá'u'lláh, implica el establecimiento de una mancomunidad mundial en la cual todas las naciones, razas, credos y clases están estrecha y permanentemente unidos, y en la cual la autonomía de sus Estados miembros y la libertad personal y la iniciativa de los individuos que la componen se hallan definitiva y completamente resguardadas. Esta mancomunidad debe, tal como podemos visualizarla, estar constituida por una legislatura mundial, cuyos miembros, en calidad de fideicomisarios de toda la humanidad controlarán en última instancia, los recursos totales de todas las naciones integrantes, y estatuirán aquellas leyes que fueran requeridas para regular la vida; satisfacer las necesidades y ajustar las relaciones de todas las razas y pueblos. Un poder ejecutivo mundial, respaldado por una fuerza internacional, llevará a cabo las decisiones alas que se haya arribado, y aplicará las leyes dictadas por esta legislatura mundial y protegerá la unidad de toda la mancomunidad. Un tribunal mundial aplicará y dictaminará su veredicto obligatorio y final en todas y cada una de las disputas que surjan entre los diversos elementos constituyentes de este sistema universal. Un mecanismo de intercomunicación mundial será creado, abarcando al planeta entero, libre de las trabas y"
  },
  {
    "id": "/page/21/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">restricciones nacionales, y funcionando con maravillosa rapidez y perfecta regularidad. Una metrópolis mundial  actuará como el centro nervioso de una civilización mundial, el foco hacia el cual las fuerzas unificadoras de la vida  habrán  de  converger, y desde  el cual sus energizantes influencias serán irradiadas.  Un  idioma  mundial  será  inventado o escogido de entre los idiomas existentes y enseñado en las escuelas de todas las naciones federadas,  como auxiliar del idioma materno. Una escritura mundial, una literatura mundial, un sistema monetario y de pesas y medidas uniforme y universal, simplificarán y facilitarán el intercambio y el entendimiento entre las naciones y  razas de la humanidad. En una sociedad mundial tal, la ciencia y la religión, las dos fuerzas más potentes de la vida  humana, se reconciliarán, cooperarán  y se desarrollarán armoniosamente. La prensa, bajo tal sistema,  al mismo  tiempo que dará plena libertad a la expresión de los diversificados puntos de vista y las convicciones de la huma  nidad, cesará de ser perversamente manipulada por intereses creados, ya sean privados o públicos, y será liberada de la influencia de gobiernos y pueblos contendientes. Los recursos económicos del mundo serán organizados, sus fuentes de materias primas serán  explotadas y plenamente  utilizadas,  sus mercados serán coordinados y  desarrollados, y la distribución de sus productos será equitativamente regulada.</p>",
    "text": "restricciones nacionales, y funcionando con maravillosa rapidez y perfecta regularidad. Una metrópolis mundial actuará como el centro nervioso de una civilización mundial, el foco hacia el cual las fuerzas unificadoras de la vida habrán de converger, y desde el cual sus energizantes influencias serán irradiadas. Un idioma mundial será inventado o escogido de entre los idiomas existentes y enseñado en las escuelas de todas las naciones federadas, como auxiliar del idioma materno. Una escritura mundial, una literatura mundial, un sistema monetario y de pesas y medidas uniforme y universal, simplificarán y facilitarán el intercambio y el entendimiento entre las naciones y razas de la humanidad. En una sociedad mundial tal, la ciencia y la religión, las dos fuerzas más potentes de la vida humana, se reconciliarán, cooperarán y se desarrollarán armoniosamente. La prensa, bajo tal sistema, al mismo tiempo que dará plena libertad a la expresión de los diversificados puntos de vista y las convicciones de la huma nidad, cesará de ser perversamente manipulada por intereses creados, ya sean privados o públicos, y será liberada de la influencia de gobiernos y pueblos contendientes. Los recursos económicos del mundo serán organizados, sus fuentes de materias primas serán explotadas y plenamente utilizadas, sus mercados serán coordinados y desarrollados, y la distribución de sus productos será equitativamente regulada."
  },
  {
    "id": "/page/21/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Las rivalidades,  los odios y las intrigas nacionales cesarán,  y la  animosidad y el prejuicio  raciales serán  reemplazados por la amistad, el entendimiento y la cooperación raciales. Las causas de la contienda religiosa serán  definitivamente eliminadas, las barreras y restricciones económicas serán completamente abolidas, y la excesiva  distinción entre clases será suprimida. Pobreza extrema por un lado y exagerada acumulación de bienes por otro,  desaparecerán. La  enorme energía  disipada y desperdiciada en la guerra,  ya  sea económica  o política,  será  consagrada a aquellos fines que extiendan el alcance de las invenciones humanas y del desarrollo tecnológico, al  incremento  de la  productividad de la humanidad,  al  exterminio de  las enfermedades,  a  la extensión  de la  investigación  científica,  a  la  elevación  del nivel de salud física, a la agudización  y refinamiento  del  cerebro  humano, a la explotación de los inusitados e insospechados recursos del planeta,  a  la prolongación de la vida  humana, y al fomento de cualquier otro arbitrio que pueda estimular la vida intelectual, moral  y espiritual de la  totalidad de la raza humana.</p>",
    "text": "Las rivalidades, los odios y las intrigas nacionales cesarán, y la animosidad y el prejuicio raciales serán reemplazados por la amistad, el entendimiento y la cooperación raciales. Las causas de la contienda religiosa serán definitivamente eliminadas, las barreras y restricciones económicas serán completamente abolidas, y la excesiva distinción entre clases será suprimida. Pobreza extrema por un lado y exagerada acumulación de bienes por otro, desaparecerán. La enorme energía disipada y desperdiciada en la guerra, ya sea económica o política, será consagrada a aquellos fines que extiendan el alcance de las invenciones humanas y del desarrollo tecnológico, al incremento de la productividad de la humanidad, al exterminio de las enfermedades, a la extensión de la investigación científica, a la elevación del nivel de salud física, a la agudización y refinamiento del cerebro humano, a la explotación de los inusitados e insospechados recursos del planeta, a la prolongación de la vida humana, y al fomento de cualquier otro arbitrio que pueda estimular la vida intelectual, moral y espiritual de la totalidad de la raza humana."
  },
  {
    "id": "/page/21/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Un sistema federativo mundial, gobernando toda la tierra y ejerciendo irrefutable autoridad sobre sus vastos e  inimaginables recursos, que combine y encarne los ideales tanto del Este como del Oeste, liberado de la maldición  de la guerra  y sus miserias, y dedicado a la explotación  de todas las fuentes disponibles de energía sobre  la  superficie del planeta,  un sistema en el cual la  Fuerza es transformada  en siervo de  la Justicia, cuya  vida es sostenida por el reconocimiento universal del único Dios y por su lealtad a una Revelación común, tal es la meta  hacia la cual la humanidad, impelida por las fuerzas unificadoras de la vida, está avanzando.</p>",
    "text": "Un sistema federativo mundial, gobernando toda la tierra y ejerciendo irrefutable autoridad sobre sus vastos e inimaginables recursos, que combine y encarne los ideales tanto del Este como del Oeste, liberado de la maldición de la guerra y sus miserias, y dedicado a la explotación de todas las fuentes disponibles de energía sobre la superficie del planeta, un sistema en el cual la Fuerza es transformada en siervo de la Justicia, cuya vida es sostenida por el reconocimiento universal del único Dios y por su lealtad a una Revelación común, tal es la meta hacia la cual la humanidad, impelida por las fuerzas unificadoras de la vida, está avanzando."
  },
  {
    "id": "/page/21/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">\"Uno de los grandes sucesos,\" 'Abdu'lBahá afirma, \"que habrá de ocurrir en el día de la manifestación de esa Rama Incomparable, es el izamiento del Estandarte de Dios entre todas las naciones. Con esto se quiere decir que  todas las naciones y razas serán reunidas bajo la sombra de esta Bandera Divina, que no es sino la Rama Señorial  misma, yse convertirán en una sola nación. El antagonismo religioso y sectario, la hostilidad entre razas ypueblos y las diferencias entre las naciones,serán eliminados. Todoslos hombres se adherirán <sup>a</sup> una sola religión, tendrán  una fe común, serán amalgamados en una sola raza, y se transformarán en un único pueblo. Todos habitarán una patria común, la cua l es el planeta mismo.\" \"Ahora bien, en el mundo de la existencia,\" Él además ha explicado, \"la Mano del poder divino ha establecido firmemente losfundamentos de esta sublime gracia y de esta maravillosa dádiva. Todo lo que está latente en lo más recóndito de este santo Ciclo gradualmente aparecerá y será hecho  manifiesto, pues ahora nos encontramos solo en, el comienzo de su crecimiento, y en la aurora de la revelación de  sus signos. Antes del fin de este siglo y de esta era, se hará claro y evidente cuán maravillosa fue esa primavera, y cuán celestial esa dádiva.\"</p>",
    "text": "\"Uno de los grandes sucesos,\" 'Abdu'lBahá afirma, \"que habrá de ocurrir en el día de la manifestación de esa Rama Incomparable, es el izamiento del Estandarte de Dios entre todas las naciones. Con esto se quiere decir que todas las naciones y razas serán reunidas bajo la sombra de esta Bandera Divina, que no es sino la Rama Señorial misma, yse convertirán en una sola nación. El antagonismo religioso y sectario, la hostilidad entre razas ypueblos y las diferencias entre las naciones,serán eliminados. Todoslos hombres se adherirán a una sola religión, tendrán una fe común, serán amalgamados en una sola raza, y se transformarán en un único pueblo. Todos habitarán una patria común, la cua l es el planeta mismo.\" \"Ahora bien, en el mundo de la existencia,\" Él además ha explicado, \"la Mano del poder divino ha establecido firmemente losfundamentos de esta sublime gracia y de esta maravillosa dádiva. Todo lo que está latente en lo más recóndito de este santo Ciclo gradualmente aparecerá y será hecho manifiesto, pues ahora nos encontramos solo en, el comienzo de su crecimiento, y en la aurora de la revelación de sus signos. Antes del fin de este siglo y de esta era, se hará claro y evidente cuán maravillosa fue esa primavera, y cuán celestial esa dádiva.\""
  },
  {
    "id": "/page/21/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No menos fascinante es la visión de Isaías, el más grande, de los Profetas hebreos, al predecir, hace tanto como  dos mil quinientos años, el destino que la humanidad alcanzará en su etapa de madurez: \"Y (el Señor) juzgará entre  las naciones, y reprenderá a muchos pueblos; y volverán sus espadas enrejas de arado, y sus lanzas en hoces; no  alzará espada nación contra nación, ni se adiestrarán más para la guerra...  Saldrá una vara del tronco de Isaí y un Vástago retoñará de sus raíces... Yherirá la tierra con la vara de su boca, y con el espíritu de sus labios matará al impío y será la justicia cinto de sus lomos, y la fidelidad ceñidor de su cintura. Morará el lobo con el cordero, y el leopardo con el cabrito se acostará; el becerro y el león y la bestia doméstica andarán juntos... Y el niño de  pecho jugará sobre la cueva del áspid, y el recién destetado extenderá su mano sobre la caverna de la víbora. No  harán mal ni dañarán en todo mi santo monte; porque la tierra será llena del conocimiento del Señor, como las aguas cubren el mar.\"</p>",
    "text": "No menos fascinante es la visión de Isaías, el más grande, de los Profetas hebreos, al predecir, hace tanto como dos mil quinientos años, el destino que la humanidad alcanzará en su etapa de madurez: \"Y (el Señor) juzgará entre las naciones, y reprenderá a muchos pueblos; y volverán sus espadas enrejas de arado, y sus lanzas en hoces; no alzará espada nación contra nación, ni se adiestrarán más para la guerra... Saldrá una vara del tronco de Isaí y un Vástago retoñará de sus raíces... Yherirá la tierra con la vara de su boca, y con el espíritu de sus labios matará al impío y será la justicia cinto de sus lomos, y la fidelidad ceñidor de su cintura. Morará el lobo con el cordero, y el leopardo con el cabrito se acostará; el becerro y el león y la bestia doméstica andarán juntos... Y el niño de pecho jugará sobre la cueva del áspid, y el recién destetado extenderá su mano sobre la caverna de la víbora. No harán mal ni dañarán en todo mi santo monte; porque la tierra será llena del conocimiento del Señor, como las aguas cubren el mar.\""
  },
  {
    "id": "/page/21/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El autor del Apocalipsis, prefigurando la gloria milenaria que una redimida, una jubilosa humanidad habría de presenciar, ha  atestiguado de modo similar: \"Vi un cielo nuevo <sup>y</sup> una tierra nueva; porque el primer cielo <sup>y</sup> la</p>",
    "text": "El autor del Apocalipsis, prefigurando la gloria milenaria que una redimida, una jubilosa humanidad habría de presenciar, ha atestiguado de modo similar: \"Vi un cielo nuevo y una tierra nueva; porque el primer cielo y la"
  },
  {
    "id": "/page/22/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">primera tierra pasaron, y el mar ya no existía más. y yo Juan vi la santa ciudad, la nueva Jerusalén, descender del  cielo, de Dios, dispuesta como una esposa ataviada para su marido. Yoí una gran vozdel cielo que decía: 'He aquí  el tabernáculo de Dios con los hombres, y Él morará con ellos, y ellos serán su pueblo, y Dios mismo estará con  ellos como su Dios. Enjugará Dios toda lágrima de los ojos de ellos; y ya no 'habrá muerte, ni habrá más llanto, ni  clamor, ni dolor; porque las primeras cosas pasaron.'\"</p>",
    "text": "primera tierra pasaron, y el mar ya no existía más. y yo Juan vi la santa ciudad, la nueva Jerusalén, descender del cielo, de Dios, dispuesta como una esposa ataviada para su marido. Yoí una gran vozdel cielo que decía: 'He aquí el tabernáculo de Dios con los hombres, y Él morará con ellos, y ellos serán su pueblo, y Dios mismo estará con ellos como su Dios. Enjugará Dios toda lágrima de los ojos de ellos; y ya no 'habrá muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas pasaron.'\""
  },
  {
    "id": "/page/22/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Quién puede dudar de que tal consumación  el advenimiento de la madurez de la raza humana  habrá de  señalar, en su momento, la inauguración de una civilización mundial que ningún ojo mortal jamás ha contemplado,  o mente  humana  concebido? ¿Quién  puede  imaginar el  excelso  rango  que tal civilización,  a  medida que se  desarrolle, está destinada a alcanzar? ¿Quién puede medir las alturas a las que la inteligencia humana, liberada de  Sus ataduras, habrá de remontarse? ¿Quién puede vislumbrar los dominios que el espíritu humano, vitalizado por la  radiante luz de Bahá'u'lláh, brillando en la plenitud de su gloria, llegará a descubrir?</p>",
    "text": "¿Quién puede dudar de que tal consumación el advenimiento de la madurez de la raza humana habrá de señalar, en su momento, la inauguración de una civilización mundial que ningún ojo mortal jamás ha contemplado, o mente humana concebido? ¿Quién puede imaginar el excelso rango que tal civilización, a medida que se desarrolle, está destinada a alcanzar? ¿Quién puede medir las alturas a las que la inteligencia humana, liberada de Sus ataduras, habrá de remontarse? ¿Quién puede vislumbrar los dominios que el espíritu humano, vitalizado por la radiante luz de Bahá'u'lláh, brillando en la plenitud de su gloria, llegará a descubrir?"
  },
  {
    "id": "/page/22/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Qué conclusión más adecuada a este tema que estas palabras de Bahá'u'lláh, escritas como anticipo de la edad  de oro de su Fe, la edad en que la faz de la tierra, de polo a polo, habrá de reflejar el inefable esplendor del Paraíso  de Abhá?: \"Este es el Día en el cua l nada puede verse fuera de los esplendores de la Luz que brilla en el rostro de  tu Señor, el Munífico, el Más Generoso. En verdad, Nos hemos hecho expirar <sup>a</sup> cada alma en virtud de nuestra irresistible soberanía que todo lo sojuzga. Luego, hemos hecho surgir una nueva creación, como una muestra de  nuestra gracia hacia los hombres. Yo soy, en verdad, el Todo Generoso, el Antiguo de los Días. Éste es el Día en el  cua l el mundo invisible proclama: '¡Grande es tu bendición, oh tierra, puesto que has sido hecha el escabel de tu  Dios y has sido escogida como  la sede  de su poderoso trono!' El Reino de gloria exclama: 'Ojalá pudiera.  sacrificar mi vida por ti, porque Él, Quien es el Bienamado del Todo Misericordioso, ha establecido su soberanía sobre ti, mediante la fuerza de su Nombre que ha sido prometido <sup>a</sup> todaslas cosas, ya sean del pasado <sup>o</sup> del futuro.' \"</p>",
    "text": "¿Qué conclusión más adecuada a este tema que estas palabras de Bahá'u'lláh, escritas como anticipo de la edad de oro de su Fe, la edad en que la faz de la tierra, de polo a polo, habrá de reflejar el inefable esplendor del Paraíso de Abhá?: \"Este es el Día en el cua l nada puede verse fuera de los esplendores de la Luz que brilla en el rostro de tu Señor, el Munífico, el Más Generoso. En verdad, Nos hemos hecho expirar a cada alma en virtud de nuestra irresistible soberanía que todo lo sojuzga. Luego, hemos hecho surgir una nueva creación, como una muestra de nuestra gracia hacia los hombres. Yo soy, en verdad, el Todo Generoso, el Antiguo de los Días. Éste es el Día en el cua l el mundo invisible proclama: '¡Grande es tu bendición, oh tierra, puesto que has sido hecha el escabel de tu Dios y has sido escogida como la sede de su poderoso trono!' El Reino de gloria exclama: 'Ojalá pudiera. sacrificar mi vida por ti, porque Él, Quien es el Bienamado del Todo Misericordioso, ha establecido su soberanía sobre ti, mediante la fuerza de su Nombre que ha sido prometido a todaslas cosas, ya sean del pasado o del futuro.' \""
  },
  {
    "id": "/page/22/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">SHOGHI.</p>",
    "text": "SHOGHI."
  },
  {
    "id": "/page/22/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Haifa, Palestina, 11 de marzo de 1936.</p>",
    "text": "Haifa, Palestina, 11 de marzo de 1936."
  }
]