[
  {
    "id": "/page/0/Handwriting/1",
    "block_type": "Handwriting",
    "html": "<p>de la Unidad</p>",
    "text": "de la Unidad"
  },
  {
    "id": "/page/1/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h1>EL TABERNÁCULO DE LA UNIDAD RESPUESTAS DE BAHÁ'U'LLÁH <sup>A</sup> MÁNIKCHÍ S. ÁH. IB Y OTROS ESCRITOS</h1>",
    "text": "EL TABERNÁCULO DE LA UNIDAD RESPUESTAS DE BAHÁ'U'LLÁH A MÁNIKCHÍ S. ÁH. IB Y OTROS ESCRITOS"
  },
  {
    "id": "/page/1/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Traducción aprobada por el Panel Internacional  para la Traducción de Literatura Bahá'í al Español 2007</p>",
    "text": "Traducción aprobada por el Panel Internacional para la Traducción de Literatura Bahá'í al Español 2007"
  },
  {
    "id": "/page/1/Text/2",
    "block_type": "Text",
    "html": "<blockquote><p block-type=\"Text\">Cubierta: Eva Celdrán Esteban Maquetación: Nuria Saburit</p></blockquote>",
    "text": "Cubierta: Eva Celdrán Esteban Maquetación: Nuria Saburit"
  },
  {
    "id": "/page/1/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">© De la presente edición: EDITORIAL BAHÁ'Í DE ESPAÑA, 2007 Marconi, 250 08224 Terrassa (Barcelona)</p>",
    "text": "© De la presente edición: EDITORIAL BAHÁ'Í DE ESPAÑA, 2007 Marconi, 250 08224 Terrassa (Barcelona)"
  },
  {
    "id": "/page/1/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Primera edición en español: 2007</p>",
    "text": "Primera edición en español: 2007"
  },
  {
    "id": "/page/1/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">ISBN: 978-84-95652-47-8 Depósito Legal:</p>",
    "text": "ISBN: 978-84-95652-47-8 Depósito Legal:"
  },
  {
    "id": "/page/1/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Impresión:</p>",
    "text": "Impresión:"
  },
  {
    "id": "/page/1/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Impreso en España - <i>Printed in Spain</i></p>",
    "text": "Impreso en España - Printed in Spain"
  },
  {
    "id": "/page/1/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Reservados todos los derechos. Este libro no podrá ser  reproducido ni total ni parcialmente por medio alguno, sin  la previa autorización por escrito del editor.</p>",
    "text": "Reservados todos los derechos. Este libro no podrá ser reproducido ni total ni parcialmente por medio alguno, sin la previa autorización por escrito del editor."
  },
  {
    "id": "/page/2/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h1>SUMARIO</h1>",
    "text": "SUMARIO"
  },
  {
    "id": "/page/2/TableOfContents/1",
    "block_type": "TableOfContents",
    "html": "<table><tbody><tr><th></th><th>Introducción<br>11</th></tr><tr><td>1</td><td>TABLA<br>MÁNIKCHÍ<br>S.<br>A<br>ÁH.<br>IB<br>(LAWH.<br>-I-MÁNIKCHÍ<br>S.<br>IB)<br>.<br>17<br>ÁH.</td></tr><tr><td>2</td><td>RESPUESTAS<br>A<br>PREGUNTAS<br>DE<br>MÁNIKCHÍ<br>S.ÁH.<br>TABLA<br>IB<br>DE<br>UNA<br>MÍRZÁ<br>ABU'L-FAD.<br>.<br>31<br>DIRIGIDA<br>A<br>L</td></tr><tr><td>3</td><td>TABLA<br>SIETE<br>PREGUNTAS<br>DE<br>LAS<br>(LAWH.<br>-I-HAFT<br>PURSISH).<br>.<br>83</td></tr><tr><td>4-5</td><td>OTRAS<br>TABLAS<br>95<br>DOS</td></tr><tr><td></td><td>Clave de los pasajes traducidos por<br>109<br>Shoghi Effendi</td></tr><tr><td>Notas</td><td>113<br>.</td></tr></tbody></table>",
    "text": "Introducción 11 1 TABLA MÁNIKCHÍ S. A ÁH. IB (LAWH. -I-MÁNIKCHÍ S. IB) . 17 ÁH. 2 RESPUESTAS A PREGUNTAS DE MÁNIKCHÍ S.ÁH. TABLA IB DE UNA MÍRZÁ ABU'L-FAD. . 31 DIRIGIDA A L 3 TABLA SIETE PREGUNTAS DE LAS (LAWH. -I-HAFT PURSISH). . 83 4-5 OTRAS TABLAS 95 DOS Clave de los pasajes traducidos por 109 Shoghi Effendi Notas 113 ."
  },
  {
    "id": "/page/2/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">9</p>",
    "text": "9"
  },
  {
    "id": "/page/3/Handwriting/0",
    "block_type": "Handwriting",
    "html": "<p>INTRODUCCIÓN</p>",
    "text": "INTRODUCCIÓN"
  },
  {
    "id": "/page/3/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Desde el nacimiento de la Revelación bahá'í, acaecido en un calabozo subterráneo de Teherán donde su Autor había sido encerrado en 1852, la Fe de Bahá'u'lláh ha crecido rápidamente, en círculos cada vez más amplios y más allá de la matriz religiosa y social en que se originó. Entre las primeras personas no pertenecientes a la comunidad islámica que fueron atraídas por sus enseñanzas, presagiando el torrente de gente de todas las religiones y orígenes que entraría en su abrazo universal, había zoroastrianos de Persia y de la India. A ese grupo, Bahá'u'lláh le dirigió varias Tablas, algunas de las cuales se presentan aquí por primera vez en traducciones completas autorizadas.</p>",
    "text": "Desde el nacimiento de la Revelación bahá'í, acaecido en un calabozo subterráneo de Teherán donde su Autor había sido encerrado en 1852, la Fe de Bahá'u'lláh ha crecido rápidamente, en círculos cada vez más amplios y más allá de la matriz religiosa y social en que se originó. Entre las primeras personas no pertenecientes a la comunidad islámica que fueron atraídas por sus enseñanzas, presagiando el torrente de gente de todas las religiones y orígenes que entraría en su abrazo universal, había zoroastrianos de Persia y de la India. A ese grupo, Bahá'u'lláh le dirigió varias Tablas, algunas de las cuales se presentan aquí por primera vez en traducciones completas autorizadas."
  },
  {
    "id": "/page/3/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Entre tales obras destaca la Tabla de Bahá'u'lláh dirigida a Mánikchí S. áh. ib. Mánikchí Limjí Hataria (1813-1890), conocido también</p>",
    "text": "Entre tales obras destaca la Tabla de Bahá'u'lláh dirigida a Mánikchí S. áh. ib. Mánikchí Limjí Hataria (1813-1890), conocido también"
  },
  {
    "id": "/page/4/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">como Mánikchí S. áh. ib, de padres zoroastrianos, había nacido en la India. Diplomático capaz y ferviente seguidor de su religión ancestral, Mánikchí (Manekji) S. áh. ib fue nombrado, en 1854, emisario de los parsis de la India para ayudar a sus correligionarios en Irán, quienes sufrían a consecuencia de las políticas represivas de los monarcas de la dinastía Qájár. Algún tiempo después llegó a la presencia de Bahá'u'lláh en Bagdad. Si bien mantuvo lealtad a su creencia zoroastriana hasta el final de su vida, se sintió atraído por las enseñanzas de la nueva religión y, conmovido por el sacrificio de sus primeros mártires, llegó a ser un admirador de ella durante el resto de su vida. Años después de su encuentro presentó una serie de preguntas a Bahá'u'lláh que condujeron a la revelación de dos Tablas de trascendental importancia, la primera de las cuales le fue enviada en 1878.</p>",
    "text": "como Mánikchí S. áh. ib, de padres zoroastrianos, había nacido en la India. Diplomático capaz y ferviente seguidor de su religión ancestral, Mánikchí (Manekji) S. áh. ib fue nombrado, en 1854, emisario de los parsis de la India para ayudar a sus correligionarios en Irán, quienes sufrían a consecuencia de las políticas represivas de los monarcas de la dinastía Qájár. Algún tiempo después llegó a la presencia de Bahá'u'lláh en Bagdad. Si bien mantuvo lealtad a su creencia zoroastriana hasta el final de su vida, se sintió atraído por las enseñanzas de la nueva religión y, conmovido por el sacrificio de sus primeros mártires, llegó a ser un admirador de ella durante el resto de su vida. Años después de su encuentro presentó una serie de preguntas a Bahá'u'lláh que condujeron a la revelación de dos Tablas de trascendental importancia, la primera de las cuales le fue enviada en 1878."
  },
  {
    "id": "/page/4/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La primera Tabla, conocida como Lawh. -i-Mánikchí S. áh. ib, es célebre por sus asombrosos</p>",
    "text": "La primera Tabla, conocida como Lawh. -i-Mánikchí S. áh. ib, es célebre por sus asombrosos"
  },
  {
    "id": "/page/5/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">y muy conocidos pasajes que resumen la universalidad de la declaración profética de Bahá'u'lláh. Revelada en persa puro, por atrevida petición de Mánikchí S. áh. ib, la Tabla responde a las preguntas que éste había formulado y proclama algunos de los principios centrales de la Fe de Bahá'u'lláh: «Preocupaos fervientemente de las necesidades de la edad en que vivís, y centrad vuestras deliberaciones en sus exigencias y requerimientos». «Apartad vuestros rostros de la oscuridad del distanciamiento y dirigidlos a la refulgente luz del sol de la unidad». «Sois los frutos de un solo árbol y las hojas de una sola rama». «Todo cuanto conduzca a la disminución de la ignorancia y al aumento del conocimiento ha sido y siempre será aprobado a la vista del Señor de la creación».</p>",
    "text": "y muy conocidos pasajes que resumen la universalidad de la declaración profética de Bahá'u'lláh. Revelada en persa puro, por atrevida petición de Mánikchí S. áh. ib, la Tabla responde a las preguntas que éste había formulado y proclama algunos de los principios centrales de la Fe de Bahá'u'lláh: «Preocupaos fervientemente de las necesidades de la edad en que vivís, y centrad vuestras deliberaciones en sus exigencias y requerimientos». «Apartad vuestros rostros de la oscuridad del distanciamiento y dirigidlos a la refulgente luz del sol de la unidad». «Sois los frutos de un solo árbol y las hojas de una sola rama». «Todo cuanto conduzca a la disminución de la ignorancia y al aumento del conocimiento ha sido y siempre será aprobado a la vista del Señor de la creación»."
  },
  {
    "id": "/page/5/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Como se infiere del contenido de la segunda Tabla, Mánikchí S. áh. ib no quedó completamente satisfecho con esta respuesta, ya que había esperado una argumentación más extensa de sus consultas concretas. La siguiente</p>",
    "text": "Como se infiere del contenido de la segunda Tabla, Mánikchí S. áh. ib no quedó completamente satisfecho con esta respuesta, ya que había esperado una argumentación más extensa de sus consultas concretas. La siguiente"
  },
  {
    "id": "/page/6/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">respuesta de Bahá'u'lláh está incluida en una extensa Tabla, revelada el 14 de Sha'bán de 1299 (1 de julio de 1882) en boca de Su amanuense, Mírzá Áqá Ján. La Tabla está dirigida al eminente erudito bahá'í Mírzá Abu'l-Fad. l, quien trabajaba entonces como secretario particular de Mánikchí S. áh. ib, mas una parte extensa del contenido trata de las preguntas de éste. Bahá'u'lláh comienza afirmando que él «no había considerado la materia detenidamente, ya que, de haberlo hecho, habría admitido fácilmente que no se había omitido ni un solo punto», y explica que por prudencia no se habían respondido sus preguntas directamente, pero aun así, «las respuestas se habían dado en un lenguaje maravillosamente conciso y claro». A lo largo del resto de la Tabla se cita sucesivamente el texto de cada una de las preguntas de Mánikchí S. áh. ib y se da respuesta a cada una  de ellas, relacionando en algunos casos esas preguntas con los principios universales enunciados en la primera Tabla.</p>",
    "text": "respuesta de Bahá'u'lláh está incluida en una extensa Tabla, revelada el 14 de Sha'bán de 1299 (1 de julio de 1882) en boca de Su amanuense, Mírzá Áqá Ján. La Tabla está dirigida al eminente erudito bahá'í Mírzá Abu'l-Fad. l, quien trabajaba entonces como secretario particular de Mánikchí S. áh. ib, mas una parte extensa del contenido trata de las preguntas de éste. Bahá'u'lláh comienza afirmando que él «no había considerado la materia detenidamente, ya que, de haberlo hecho, habría admitido fácilmente que no se había omitido ni un solo punto», y explica que por prudencia no se habían respondido sus preguntas directamente, pero aun así, «las respuestas se habían dado en un lenguaje maravillosamente conciso y claro». A lo largo del resto de la Tabla se cita sucesivamente el texto de cada una de las preguntas de Mánikchí S. áh. ib y se da respuesta a cada una de ellas, relacionando en algunos casos esas preguntas con los principios universales enunciados en la primera Tabla."
  },
  {
    "id": "/page/7/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La Tabla se distingue por el planteamiento que ofrece de una serie de temas sobre los principios fundamentales tanto de las religiones derivadas de Abraham como de las que no proceden de Él, como lo entendía Mánikchí S. áh. ib, incluyendo la naturaleza de la creación, la conexión entre la fe y la razón, la conciliación de las diferencias existentes entre las leyes y disposiciones de varias religiones, sus respectivas pretensiones de exclusividad y sus diversos grados de deseo de recibir a otros en su redil. Las respuestas de Bahá'u'lláh hacen hincapié en lo que es correcto y verdadero en las doctrinas y creencias que se examinan, más que en descartarlas totalmente por inexactas o insuficientes.</p>",
    "text": "La Tabla se distingue por el planteamiento que ofrece de una serie de temas sobre los principios fundamentales tanto de las religiones derivadas de Abraham como de las que no proceden de Él, como lo entendía Mánikchí S. áh. ib, incluyendo la naturaleza de la creación, la conexión entre la fe y la razón, la conciliación de las diferencias existentes entre las leyes y disposiciones de varias religiones, sus respectivas pretensiones de exclusividad y sus diversos grados de deseo de recibir a otros en su redil. Las respuestas de Bahá'u'lláh hacen hincapié en lo que es correcto y verdadero en las doctrinas y creencias que se examinan, más que en descartarlas totalmente por inexactas o insuficientes."
  },
  {
    "id": "/page/7/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Junto a estas dos obras de gran importancia se incluyen también <i>Lawh.</i> <i>-i-Haft Pursish</i> (Tabla de las Siete Preguntas), dirigida a Ustád Javán-Mard, un destacado bahá'í de la primera época, de origen zoroastriano y ex pupilo de Mánikchí S. áh. ib, y otras dos Tablas reveladas también a creyentes del mismo origen. En su conjunto, es-</p>",
    "text": "Junto a estas dos obras de gran importancia se incluyen también Lawh. -i-Haft Pursish (Tabla de las Siete Preguntas), dirigida a Ustád Javán-Mard, un destacado bahá'í de la primera época, de origen zoroastriano y ex pupilo de Mánikchí S. áh. ib, y otras dos Tablas reveladas también a creyentes del mismo origen. En su conjunto, es-"
  },
  {
    "id": "/page/8/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">tas cinco Tablas dejan entrever el amor que Bahá'u'lláh sentía por los seguidores de esa religión que había aparecido muchos siglos atrás, en el país que había presenciado el nacimiento de Su propia Fe, y la especial relación que tenía con ellos.</p>",
    "text": "tas cinco Tablas dejan entrever el amor que Bahá'u'lláh sentía por los seguidores de esa religión que había aparecido muchos siglos atrás, en el país que había presenciado el nacimiento de Su propia Fe, y la especial relación que tenía con ellos."
  },
  {
    "id": "/page/8/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Shoghi Effendi había traducido* previamente parte de <i>Lawh.</i> <i>-i-Mánikchí S.</i> <i>áh.</i> <i>ib</i> y varios extractos de las otras Tablas; su versión ha sido incorporada en el texto de las traducciones y catalogada en el apéndice.</p>",
    "text": "Shoghi Effendi había traducido* previamente parte de Lawh. -i-Mánikchí S. áh. ib y varios extractos de las otras Tablas; su versión ha sido incorporada en el texto de las traducciones y catalogada en el apéndice."
  },
  {
    "id": "/page/8/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Se espera que la publicación de este volumen permita una valoración más profunda del principio fundamental de la unicidad de la religión y dé nuevo impulso a los esfuerzos de quienes se esmeran por promover su comprensión en esta época que lo necesita cada día más.</p>",
    "text": "Se espera que la publicación de este volumen permita una valoración más profunda del principio fundamental de la unicidad de la religión y dé nuevo impulso a los esfuerzos de quienes se esmeran por promover su comprensión en esta época que lo necesita cada día más."
  },
  {
    "id": "/page/8/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">* Traducción de Shoghi Effendi al inglés.</p>",
    "text": "* Traducción de Shoghi Effendi al inglés."
  },
  {
    "id": "/page/9/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h1>TABLA A MÁNIKCHÍ S.ÁH. IB</h1>",
    "text": "TABLA A MÁNIKCHÍ S.ÁH. IB"
  },
  {
    "id": "/page/9/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2><i>(LAWH.</i> <i>-I-MÁNIKCHÍ</i> <i>S.ÁH.</i> <i>IB)</i></h2>",
    "text": "(LAWH. -I-MÁNIKCHÍ S.ÁH. IB)"
  },
  {
    "id": "/page/10/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>En el nombre del único DIOS VERDADERO</h2>",
    "text": "En el nombre del único DIOS VERDADERO"
  },
  {
    "id": "/page/10/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">▲ A ALABANZA sea para el Señor que todo lo percibe, siempre permanente, <math display=\"inline\">1.1</math>Quien, a partir de una ínfima gota del océano de Su gracia, ha erigido el firmamento de la existencia, lo ha adornado con las estrellas del conocimiento y ha dejado entrar al hombre en la sublime corte de la perspicacia y el entendimiento. Esta ínfima gota, que es la Palabra Primordial de Dios, se llama a veces el Agua de Vida, por cuanto hace revivir con las aguas del conocimiento a quienes han perecido en el desierto de la ignorancia. Por otra parte, se la llama la Luz Primordial, una luz procedente del Sol del divino conocimiento, por cuya refulgencia fueron puestos de manifiesto y quedaron en claro los primeros indicios de la existencia. Tales manifestaciones son las expresiones de la</p>",
    "text": "▲ A ALABANZA sea para el Señor que todo lo percibe, siempre permanente, 1.1 Quien, a partir de una ínfima gota del océano de Su gracia, ha erigido el firmamento de la existencia, lo ha adornado con las estrellas del conocimiento y ha dejado entrar al hombre en la sublime corte de la perspicacia y el entendimiento. Esta ínfima gota, que es la Palabra Primordial de Dios, se llama a veces el Agua de Vida, por cuanto hace revivir con las aguas del conocimiento a quienes han perecido en el desierto de la ignorancia. Por otra parte, se la llama la Luz Primordial, una luz procedente del Sol del divino conocimiento, por cuya refulgencia fueron puestos de manifiesto y quedaron en claro los primeros indicios de la existencia. Tales manifestaciones son las expresiones de la"
  },
  {
    "id": "/page/11/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">gracia de Aquel que es el Incomparable, el Omnisapiente. Él es Quien lo conoce y concede todo. Él es Quien trasciende todo cuanto se haya dicho u oído. Su conocimiento permanecerá siempre más allá del alcance de la visión y entendimiento humanos y fuera del dominio de las palabras y acciones humanas. De la veracidad de esta afirmación dan elocuente testimonio la existencia misma y todo cuanto de ella ha surgido.</p>",
    "text": "gracia de Aquel que es el Incomparable, el Omnisapiente. Él es Quien lo conoce y concede todo. Él es Quien trasciende todo cuanto se haya dicho u oído. Su conocimiento permanecerá siempre más allá del alcance de la visión y entendimiento humanos y fuera del dominio de las palabras y acciones humanas. De la veracidad de esta afirmación dan elocuente testimonio la existencia misma y todo cuanto de ella ha surgido."
  },
  {
    "id": "/page/11/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Por tanto, es claro y evidente que la primera dádiva de Dios es la Palabra, y su descubridor y destinatario es el poder del entendimiento. Esta Palabra es la más importante instructora de la escuela de la existencia y la reveladora de Aquel que es el Todopoderoso. Todo lo que se ve es visible sólo mediante la luz de su sabiduría. Todo cuanto está manifiesto no es sino una señal de su conocimiento. Todos los nombres no son sino su nombre, y el principio y fin de todos los asuntos necesariamente han de depender de ella. 1.2</p>",
    "text": "Por tanto, es claro y evidente que la primera dádiva de Dios es la Palabra, y su descubridor y destinatario es el poder del entendimiento. Esta Palabra es la más importante instructora de la escuela de la existencia y la reveladora de Aquel que es el Todopoderoso. Todo lo que se ve es visible sólo mediante la luz de su sabiduría. Todo cuanto está manifiesto no es sino una señal de su conocimiento. Todos los nombres no son sino su nombre, y el principio y fin de todos los asuntos necesariamente han de depender de ella. 1.2"
  },
  {
    "id": "/page/12/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tu carta Le ha llegado a este cautivo del mundo en Su prisión. Ha traído alegría, reforzado los lazos de amistad y renovado el recuerdo de días pasados. La alabanza sea para el Señor de la creación, Quien nos otorgó el favor de encontrarnos en el país de Arabia1 , donde nos visitamos y sostuvimos conversación. Es Nuestra esperanza que nuestro encuentro no se olvide jamás ni se borre del corazón con el transcurso del tiempo, sino que más bien broten, de las semillas allí sembradas, las fragantes hierbas de la amistad, y por siempre permanezcan frescas y verdes a la vista de todos. 1.3</p>",
    "text": "Tu carta Le ha llegado a este cautivo del mundo en Su prisión. Ha traído alegría, reforzado los lazos de amistad y renovado el recuerdo de días pasados. La alabanza sea para el Señor de la creación, Quien nos otorgó el favor de encontrarnos en el país de Arabia1 , donde nos visitamos y sostuvimos conversación. Es Nuestra esperanza que nuestro encuentro no se olvide jamás ni se borre del corazón con el transcurso del tiempo, sino que más bien broten, de las semillas allí sembradas, las fragantes hierbas de la amistad, y por siempre permanezcan frescas y verdes a la vista de todos. 1.3"
  },
  {
    "id": "/page/12/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">En cuanto a tu pregunta acerca de las Escrituras celestiales, el Médico Omnisciente tiene puesto Su dedo en el pulso de la humanidad. Percibe la enfermedad y en Su infalible sabiduría prescribe el remedio. Cada época tiene su propio problema, y cada alma, su aspiración particular. El remedio que el mundo necesita para sus aflicciones actuales no puede ser nunca el mismo que el que pueda requerir una 1.4</p>",
    "text": "En cuanto a tu pregunta acerca de las Escrituras celestiales, el Médico Omnisciente tiene puesto Su dedo en el pulso de la humanidad. Percibe la enfermedad y en Su infalible sabiduría prescribe el remedio. Cada época tiene su propio problema, y cada alma, su aspiración particular. El remedio que el mundo necesita para sus aflicciones actuales no puede ser nunca el mismo que el que pueda requerir una 1.4"
  },
  {
    "id": "/page/13/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">época posterior. Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos.</p>",
    "text": "época posterior. Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos."
  },
  {
    "id": "/page/13/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Percibimos perfectamente cómo toda la raza humana está rodeada de grandes, de incalculables aflicciones. La vemos languidecer en su lecho de enferma, severamente atribulada y desilusionada. Los que están embriagados de presunción se han interpuesto entre ella y el divino e infalible Médico. Presenciad cómo han envuelto a todos los hombres, incluso a sí mismos, en la red de sus artificios. No pueden ni descubrir la causa de la enfermedad, ni tampoco poseen ningún conocimiento del remedio. Han concebido que lo recto es torcido, y han imaginado que su amigo es un enemigo. 1.5</p>",
    "text": "Percibimos perfectamente cómo toda la raza humana está rodeada de grandes, de incalculables aflicciones. La vemos languidecer en su lecho de enferma, severamente atribulada y desilusionada. Los que están embriagados de presunción se han interpuesto entre ella y el divino e infalible Médico. Presenciad cómo han envuelto a todos los hombres, incluso a sí mismos, en la red de sus artificios. No pueden ni descubrir la causa de la enfermedad, ni tampoco poseen ningún conocimiento del remedio. Han concebido que lo recto es torcido, y han imaginado que su amigo es un enemigo. 1.5"
  },
  {
    "id": "/page/13/Text/81",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Prestad oídos a la dulce melodía de este Prisionero. Disponeos a elevar vuestra voz, para que quizás sean despertados aquellos que están profundamente dormidos. Di: ¡Oh vosotros, que estáis como muertos! La Mano de la 1.6</p>",
    "text": "Prestad oídos a la dulce melodía de este Prisionero. Disponeos a elevar vuestra voz, para que quizás sean despertados aquellos que están profundamente dormidos. Di: ¡Oh vosotros, que estáis como muertos! La Mano de la 1.6"
  },
  {
    "id": "/page/14/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">generosidad divina os brinda el Agua de Vida. Apresuraos y bebed a plenitud. Quien haya nacido de nuevo en este Día, nunca morirá; quien permanezca muerto, nunca vivirá.</p>",
    "text": "generosidad divina os brinda el Agua de Vida. Apresuraos y bebed a plenitud. Quien haya nacido de nuevo en este Día, nunca morirá; quien permanezca muerto, nunca vivirá."
  },
  {
    "id": "/page/14/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Has escrito acerca de los idiomas. Tanto el árabe como el persa son loables. Lo que se desea de una lengua es que transmita el propósito de quien habla, y ambos idiomas sirven para ello. Y puesto que en este día ha salido el Astro del divino conocimiento en el firmamento de Persia, esa lengua merece toda alabanza. 1.7</p>",
    "text": "Has escrito acerca de los idiomas. Tanto el árabe como el persa son loables. Lo que se desea de una lengua es que transmita el propósito de quien habla, y ambos idiomas sirven para ello. Y puesto que en este día ha salido el Astro del divino conocimiento en el firmamento de Persia, esa lengua merece toda alabanza. 1.7"
  },
  {
    "id": "/page/14/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amigo! Cuando la Palabra Primordial apareció entre los hombres en estos últimos días, varias almas celestiales reconocieron la voz del Bienamado y le juraron fidelidad, en tanto que otras, al hallar que las acciones de algunos diferían de sus palabras, permanecieron completamente alejadas de los penetrantes rayos del Sol del conocimiento divino. 1.8</p>",
    "text": "¡Oh amigo! Cuando la Palabra Primordial apareció entre los hombres en estos últimos días, varias almas celestiales reconocieron la voz del Bienamado y le juraron fidelidad, en tanto que otras, al hallar que las acciones de algunos diferían de sus palabras, permanecieron completamente alejadas de los penetrantes rayos del Sol del conocimiento divino. 1.8"
  },
  {
    "id": "/page/14/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Di: ¡Oh hijos del polvo! Aquel que es el Espíritu de Pureza dice: En este glorioso Día todo cuanto pueda libraros de la deshonra y 1.9</p>",
    "text": "Di: ¡Oh hijos del polvo! Aquel que es el Espíritu de Pureza dice: En este glorioso Día todo cuanto pueda libraros de la deshonra y 1.9"
  },
  {
    "id": "/page/15/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">asegurar vuestra paz y tranquilidad es de hecho el recto Camino2 , el Camino que conduce hacia Mí. Librarse de la deshonra es limpiarse de lo que es perjudicial para el hombre y menoscaba su elevada posición, entre lo cual está el recrearse indebidamente con las palabras y acciones propias, a pesar de su indignidad. La verdadera paz y tranquilidad se lograrán solamente cuando la totalidad de las almas lleguen a desear el bien de toda la humanidad. Aquel que es el Omnisciente Me da testimonio: si los pueblos del mundo llegaran a comprender el verdadero significado de las palabras de Dios, jamás se privarían de lo que les corresponde del océano de Su munificencia. En el firmamento de la verdad nunca ha habido ni jamás habrá estrella más brillante que ésta.</p>",
    "text": "asegurar vuestra paz y tranquilidad es de hecho el recto Camino2 , el Camino que conduce hacia Mí. Librarse de la deshonra es limpiarse de lo que es perjudicial para el hombre y menoscaba su elevada posición, entre lo cual está el recrearse indebidamente con las palabras y acciones propias, a pesar de su indignidad. La verdadera paz y tranquilidad se lograrán solamente cuando la totalidad de las almas lleguen a desear el bien de toda la humanidad. Aquel que es el Omnisciente Me da testimonio: si los pueblos del mundo llegaran a comprender el verdadero significado de las palabras de Dios, jamás se privarían de lo que les corresponde del océano de Su munificencia. En el firmamento de la verdad nunca ha habido ni jamás habrá estrella más brillante que ésta."
  },
  {
    "id": "/page/15/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La primera expresión de Aquel que es el Sapientísimo es ésta: ¡Oh hijos del polvo! Apartad vuestros rostros de la oscuridad del distanciamiento y dirigidlos a la refulgente luz del sol de la unidad. Esto es lo que por encima de todo 1.10</p>",
    "text": "La primera expresión de Aquel que es el Sapientísimo es ésta: ¡Oh hijos del polvo! Apartad vuestros rostros de la oscuridad del distanciamiento y dirigidlos a la refulgente luz del sol de la unidad. Esto es lo que por encima de todo 1.10"
  },
  {
    "id": "/page/16/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">lo demás ha de beneficiar a los pueblos de la tierra. ¡Oh amigo! En el árbol de la expresión nunca ha habido ni jamás habrá hoja más bella, ni en las profundidades del océano del conocimiento jamás ha de encontrarse perla más maravillosa.</p>",
    "text": "lo demás ha de beneficiar a los pueblos de la tierra. ¡Oh amigo! En el árbol de la expresión nunca ha habido ni jamás habrá hoja más bella, ni en las profundidades del océano del conocimiento jamás ha de encontrarse perla más maravillosa."
  },
  {
    "id": "/page/16/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh hijos del entendimiento! Si el párpado, por delicado que sea, puede impedir que el ojo exterior del hombre vea el mundo y todo lo que en él hay, pensad entonces qué se produciría si el velo de la codicia descendiera sobre su ojo interior. Di: ¡Oh pueblo! La lobreguez de la avaricia y la envidia oscurece el resplandor del alma tal como las nubes obstruyen la luz del sol. Si alguien escucha estas palabras con oído discernidor, desplegará las alas del desprendimiento y sin esfuerzo se remontará hasta la atmósfera del verdadero entendimiento.  1.11</p>",
    "text": "¡Oh hijos del entendimiento! Si el párpado, por delicado que sea, puede impedir que el ojo exterior del hombre vea el mundo y todo lo que en él hay, pensad entonces qué se produciría si el velo de la codicia descendiera sobre su ojo interior. Di: ¡Oh pueblo! La lobreguez de la avaricia y la envidia oscurece el resplandor del alma tal como las nubes obstruyen la luz del sol. Si alguien escucha estas palabras con oído discernidor, desplegará las alas del desprendimiento y sin esfuerzo se remontará hasta la atmósfera del verdadero entendimiento. 1.11"
  },
  {
    "id": "/page/16/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">En una época en que la oscuridad había envuelto al mundo, se alborotó el océano del divino favor y Su Luz se hizo manifiesta, para que se pusieran al descubierto los hechos de los 1.12</p>",
    "text": "En una época en que la oscuridad había envuelto al mundo, se alborotó el océano del divino favor y Su Luz se hizo manifiesta, para que se pusieran al descubierto los hechos de los 1.12"
  },
  {
    "id": "/page/17/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">hombres. Ciertamente, ésta es aquella Luz que ha sido predicha en las escrituras celestiales. Si pluguiere al Todopoderoso, los corazones de los hombres serán limpiados y purificados mediante Su hermosa expresión, y la luz de la unidad derramará su esplendor sobre toda alma y hará revivir a toda la tierra.</p>",
    "text": "hombres. Ciertamente, ésta es aquella Luz que ha sido predicha en las escrituras celestiales. Si pluguiere al Todopoderoso, los corazones de los hombres serán limpiados y purificados mediante Su hermosa expresión, y la luz de la unidad derramará su esplendor sobre toda alma y hará revivir a toda la tierra."
  },
  {
    "id": "/page/18/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">llecidos y hago revivir a los muertos. Yo soy la Luz de guía que ilumina el camino. Yo soy  el Halcón real posado en el brazo del Todopoderoso. Yo despliego las alas caídas de toda ave herida y le ayudo a remontar el vuelo.3</p>",
    "text": "llecidos y hago revivir a los muertos. Yo soy la Luz de guía que ilumina el camino. Yo soy el Halcón real posado en el brazo del Todopoderoso. Yo despliego las alas caídas de toda ave herida y le ayudo a remontar el vuelo.3"
  },
  {
    "id": "/page/18/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El Amigo incomparable dice: Se ha extendido el camino que conduce a la libertad; corred hacia ella. Rebosando está el manantial de la sabiduría; bebed de él. Di: ¡Oh bienamados! Ha sido erigido el tabernáculo de la unidad; no os miréis como extraños los unos a los otros. Sois los frutos de un solo árbol y las hojas de una sola rama. En verdad digo que todo cuanto conduce a la disminución de la ignorancia y al aumento del conocimiento ha sido y siempre será aprobado a la vista del Señor de la creación. Di: ¡Oh gentes! Caminad a la sombra de la justicia y veracidad y buscad refugio dentro del tabernáculo de la unidad. 1.15</p>",
    "text": "El Amigo incomparable dice: Se ha extendido el camino que conduce a la libertad; corred hacia ella. Rebosando está el manantial de la sabiduría; bebed de él. Di: ¡Oh bienamados! Ha sido erigido el tabernáculo de la unidad; no os miréis como extraños los unos a los otros. Sois los frutos de un solo árbol y las hojas de una sola rama. En verdad digo que todo cuanto conduce a la disminución de la ignorancia y al aumento del conocimiento ha sido y siempre será aprobado a la vista del Señor de la creación. Di: ¡Oh gentes! Caminad a la sombra de la justicia y veracidad y buscad refugio dentro del tabernáculo de la unidad. 1.15"
  },
  {
    "id": "/page/18/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Di: ¡Oh vosotros que tenéis ojos que ven! El pasado es el espejo del futuro. Mirad en él e informaos, para que tal vez os ayude a reconocer 1.16</p>",
    "text": "Di: ¡Oh vosotros que tenéis ojos que ven! El pasado es el espejo del futuro. Mirad en él e informaos, para que tal vez os ayude a reconocer 1.16"
  },
  {
    "id": "/page/19/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">al Amigo y no seáis causa de Su desagrado. En este día, el fruto más selecto del árbol del conocimiento es aquello que sirve al bienestar de la humanidad y defiende sus intereses.</p>",
    "text": "al Amigo y no seáis causa de Su desagrado. En este día, el fruto más selecto del árbol del conocimiento es aquello que sirve al bienestar de la humanidad y defiende sus intereses."
  },
  {
    "id": "/page/19/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">1.17</p>",
    "text": "1.17"
  },
  {
    "id": "/page/19/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Di: La lengua ha sido creada para dar testimonio de Mi verdad; no la mancilléis con falsedad. El corazón es el tesoro donde se guarda Mi misterio, no lo entreguéis en manos de los deseos codiciosos. De buen grado desearíamos que en esta mañana resplandeciente, en la que los refulgentes rayos del Sol del divino conocimiento han envuelto a la tierra entera, alcancemos todos la complacencia del Amigo y bebamos a plenitud del océano de Su reconocimiento.</p>",
    "text": "Di: La lengua ha sido creada para dar testimonio de Mi verdad; no la mancilléis con falsedad. El corazón es el tesoro donde se guarda Mi misterio, no lo entreguéis en manos de los deseos codiciosos. De buen grado desearíamos que en esta mañana resplandeciente, en la que los refulgentes rayos del Sol del divino conocimiento han envuelto a la tierra entera, alcancemos todos la complacencia del Amigo y bebamos a plenitud del océano de Su reconocimiento."
  },
  {
    "id": "/page/19/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">1.18</p>",
    "text": "1.18"
  },
  {
    "id": "/page/19/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh amigo! Como escasamente se hallan oídos atentos, durante algún tiempo la pluma guardó silencio en sus aposentos. En verdad, las cosas han llegado a tal extremo que el silencio ha tomado precedencia sobre las palabras y ha llegado a considerarse preferible. Di: ¡Oh gentes! Estas palabras son pronunciadas en su</p>",
    "text": "¡Oh amigo! Como escasamente se hallan oídos atentos, durante algún tiempo la pluma guardó silencio en sus aposentos. En verdad, las cosas han llegado a tal extremo que el silencio ha tomado precedencia sobre las palabras y ha llegado a considerarse preferible. Di: ¡Oh gentes! Estas palabras son pronunciadas en su"
  },
  {
    "id": "/page/20/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">medida justa, a fin de que el recién nacido se desarrolle y florezca el tierno retoño. La leche debe darse en proporción adecuada, para que los niños del mundo alcancen la posición de la madurez y habiten en la corte de la unicidad.</p>",
    "text": "medida justa, a fin de que el recién nacido se desarrolle y florezca el tierno retoño. La leche debe darse en proporción adecuada, para que los niños del mundo alcancen la posición de la madurez y habiten en la corte de la unicidad."
  },
  {
    "id": "/page/20/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amigo! Encontramos una tierra pura y sembramos en ella las semillas del verdadero entendimiento. Veamos el efecto de los rayos del sol: si harán que estas semillas se sequen o si las harán crecer. Di: Por el ascendiente de Dios, el Omnisciente, el Incomparable, en este día ha aparecido el Luminar del entendimiento divino desde detrás del velo del espíritu, y las aves de todos los prados están embriagadas con el vino del conocimiento y se han llenado de júbilo con el recuerdo del Amigo. ¡Bienaventurados los que Le descubren y corren hacia Él! 1.19</p>",
    "text": "¡Oh amigo! Encontramos una tierra pura y sembramos en ella las semillas del verdadero entendimiento. Veamos el efecto de los rayos del sol: si harán que estas semillas se sequen o si las harán crecer. Di: Por el ascendiente de Dios, el Omnisciente, el Incomparable, en este día ha aparecido el Luminar del entendimiento divino desde detrás del velo del espíritu, y las aves de todos los prados están embriagadas con el vino del conocimiento y se han llenado de júbilo con el recuerdo del Amigo. ¡Bienaventurados los que Le descubren y corren hacia Él! 1.19"
  },
  {
    "id": "/page/21/Handwriting/0",
    "block_type": "Handwriting",
    "html": "<p>2</p>",
    "text": "2"
  },
  {
    "id": "/page/21/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h1>RESPUESTAS A PREGUNTAS DE MÁNIKCHÍ S.ÁH. IB DE UNA TABLA DIRIGIDA A MÍRZÁ ABU'L-FAD. <sup>L</sup></h1>",
    "text": "RESPUESTAS A PREGUNTAS DE MÁNIKCHÍ S.ÁH. IB DE UNA TABLA DIRIGIDA A MÍRZÁ ABU'L-FAD. L"
  },
  {
    "id": "/page/22/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><math display=\"inline\">\\mathcal{C}</math> ON RELACIÓN a lo que has escrito acerca 2.1 <math display=\"inline\">\\mathcal{C}</math> de su señoría, el ilustre Sáhib, sea con él la gracia de Dios, su disposición y estado de ánimo son claros y evidentes, como se ve por lo que ha enviado. Ahora, en cuanto a sus preguntas, no se consideró recomendable referirse a cada una de ellas en particular para darle respuesta, ya que ello iría en contra de la prudencia y sería incompatible con lo que es aceptado entre los hombres. Aun así, en lo que se reveló en su honor, proveniente del cielo del divino favor, las respuestas fueron ofrecidas en un lenguaje de maravillosa concisión y claridad. Mas parece que él no ha examinado detenidamente la materia, pues de lo contrario habría reconocido fácilmente que no se omitía ni un solo punto y habría exclamado: «¡Qué expresión</p>",
    "text": "\\mathcal{C} ON RELACIÓN a lo que has escrito acerca 2.1 \\mathcal{C} de su señoría, el ilustre Sáhib, sea con él la gracia de Dios, su disposición y estado de ánimo son claros y evidentes, como se ve por lo que ha enviado. Ahora, en cuanto a sus preguntas, no se consideró recomendable referirse a cada una de ellas en particular para darle respuesta, ya que ello iría en contra de la prudencia y sería incompatible con lo que es aceptado entre los hombres. Aun así, en lo que se reveló en su honor, proveniente del cielo del divino favor, las respuestas fueron ofrecidas en un lenguaje de maravillosa concisión y claridad. Mas parece que él no ha examinado detenidamente la materia, pues de lo contrario habría reconocido fácilmente que no se omitía ni un solo punto y habría exclamado: «¡Qué expresión"
  },
  {
    "id": "/page/23/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">más clara y concluyente!». Sus preguntas eran las siguientes:</p>",
    "text": "más clara y concluyente!». Sus preguntas eran las siguientes:"
  },
  {
    "id": "/page/23/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.2</p>",
    "text": "2.2"
  },
  {
    "id": "/page/23/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">PRIMERO: «Los Profetas de Mahábád, junto con Zoroastro, fueron veintiocho. Cada uno de ellos procuró ensalzar en vez de abrogar la fe y religión de los demás. Cada uno de los que apareció dio testimonio de la verdad y veracidad de la ley y religión anteriores y no dijo ni una sola palabra respecto de abolirlas. Cada uno declaró: \"Somos los portadores de una Revelación procedente de Dios, la cual entregamos a Sus siervos\". Sin embargo, algunos de los Profetas hindúes declararon: \"Somos Dios mismo, e incumbe a la creación entera jurarnos lealtad. Cada vez que aparece conflicto y disensión en medio de los hombres, Nos surgimos para apagarlos\". Cada uno de los que aparecieron anunció: \"Soy el mismo que apareció en el principio\". Los últimos profetas como David, Abraham, Moisés y Jesús confirmaron la verdad de los profetas anteriores, pero dijeron: \"Tal fue la ley en el pasado, mas en este día la</p>",
    "text": "PRIMERO: «Los Profetas de Mahábád, junto con Zoroastro, fueron veintiocho. Cada uno de ellos procuró ensalzar en vez de abrogar la fe y religión de los demás. Cada uno de los que apareció dio testimonio de la verdad y veracidad de la ley y religión anteriores y no dijo ni una sola palabra respecto de abolirlas. Cada uno declaró: \"Somos los portadores de una Revelación procedente de Dios, la cual entregamos a Sus siervos\". Sin embargo, algunos de los Profetas hindúes declararon: \"Somos Dios mismo, e incumbe a la creación entera jurarnos lealtad. Cada vez que aparece conflicto y disensión en medio de los hombres, Nos surgimos para apagarlos\". Cada uno de los que aparecieron anunció: \"Soy el mismo que apareció en el principio\". Los últimos profetas como David, Abraham, Moisés y Jesús confirmaron la verdad de los profetas anteriores, pero dijeron: \"Tal fue la ley en el pasado, mas en este día la"
  },
  {
    "id": "/page/24/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">ley es lo que proclamo Yo\". Sin embargo, el Profeta árabe dijo: \"A través de Mi aparición, toda ley ha resultado ser errónea y ninguna ley es válida sino la Mía\". ¿Cuál de estos credos es aceptable y a cuál de éstos debe preferirse?».</p>",
    "text": "ley es lo que proclamo Yo\". Sin embargo, el Profeta árabe dijo: \"A través de Mi aparición, toda ley ha resultado ser errónea y ninguna ley es válida sino la Mía\". ¿Cuál de estos credos es aceptable y a cuál de éstos debe preferirse?»."
  },
  {
    "id": "/page/24/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Primero debe hacerse notar que en un sentido los rangos de los Profetas de Dios difieren unos de otros. Por ejemplo, considerad a Moisés. Trajo un Libro y estableció disposiciones, en tanto que varios de los Profetas y Mensajeros que surgieron después de Él se encargaron de promulgar Sus leyes, pues seguían siendo conformes a las necesidades de la época. Los libros y crónicas anexos a la Torá dan testimonio elocuente de esta verdad. 2.3</p>",
    "text": "Primero debe hacerse notar que en un sentido los rangos de los Profetas de Dios difieren unos de otros. Por ejemplo, considerad a Moisés. Trajo un Libro y estableció disposiciones, en tanto que varios de los Profetas y Mensajeros que surgieron después de Él se encargaron de promulgar Sus leyes, pues seguían siendo conformes a las necesidades de la época. Los libros y crónicas anexos a la Torá dan testimonio elocuente de esta verdad. 2.3"
  },
  {
    "id": "/page/24/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">En cuanto a la afirmación atribuida al Autor del Corán: «Mediante Mi aparición, toda ley y religión ha resultado ser errónea y ninguna ley es válida sino la Mía», tales palabras no fueron jamás pronunciadas por esa Fuente y Manantial de divina sabiduría. Por el contrario, Él confirmó lo que antes se había hecho descen-2.4</p>",
    "text": "En cuanto a la afirmación atribuida al Autor del Corán: «Mediante Mi aparición, toda ley y religión ha resultado ser errónea y ninguna ley es válida sino la Mía», tales palabras no fueron jamás pronunciadas por esa Fuente y Manantial de divina sabiduría. Por el contrario, Él confirmó lo que antes se había hecho descen-2.4"
  },
  {
    "id": "/page/25/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">der desde el empíreo de la Voluntad Divina a los Profetas y Mensajeros de Dios. Dice Él, exaltada sea Su expresión: «Alif, Lám, Mím. ¡Dios! No hay Dios sino Él, el Viviente, Quien siempre permanece. Es Él Quien Te ha enviado el Libro por el poder de la verdad, confirmando a los que lo han precedido. Él reveló anteriormente la Torá y el Evangelio como guía para los hombres, y ahora ha revelado el Corán [...]»4 . Además, Él ha afirmado que todos los Profetas han procedido de Dios y han regresado a Él. Visto desde esta perspectiva, todos son como un solo y único Ser, puesto que no han pronunciado ninguna palabra ni han traído ningún mensaje ni han revelado causa alguna por iniciativa propia. Es más, todo cuanto han dicho ha procedido del único Dios verdadero, exaltada sea Su gloria. Todos han convocado a los hombres hacia el Supremo Horizonte y comunican las nuevas de la vida eterna. En consecuencia, las diversas declaraciones que relata su señoría, el S. áh. ib, deben verse como letras</p>",
    "text": "der desde el empíreo de la Voluntad Divina a los Profetas y Mensajeros de Dios. Dice Él, exaltada sea Su expresión: «Alif, Lám, Mím. ¡Dios! No hay Dios sino Él, el Viviente, Quien siempre permanece. Es Él Quien Te ha enviado el Libro por el poder de la verdad, confirmando a los que lo han precedido. Él reveló anteriormente la Torá y el Evangelio como guía para los hombres, y ahora ha revelado el Corán [...]»4 . Además, Él ha afirmado que todos los Profetas han procedido de Dios y han regresado a Él. Visto desde esta perspectiva, todos son como un solo y único Ser, puesto que no han pronunciado ninguna palabra ni han traído ningún mensaje ni han revelado causa alguna por iniciativa propia. Es más, todo cuanto han dicho ha procedido del único Dios verdadero, exaltada sea Su gloria. Todos han convocado a los hombres hacia el Supremo Horizonte y comunican las nuevas de la vida eterna. En consecuencia, las diversas declaraciones que relata su señoría, el S. áh. ib, deben verse como letras"
  },
  {
    "id": "/page/26/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">concordantes, es decir, letras que forman una sola palabra.</p>",
    "text": "concordantes, es decir, letras que forman una sola palabra."
  },
  {
    "id": "/page/26/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Respecto de la pregunta: «¿Cuál de estos credos es aceptable y a cuál de estos guías debe preferirse?», ésta es la posición en que lucen resplandecientes como el sol las siguientes palabras: «No hacemos distinción alguna entre ninguno de Sus Mensajeros»5 , en tanto que el versículo «Hemos hecho que algunos de los Apóstoles excedan a los demás»6 pertenece a la otra posición de la cual ya hemos hecho mención. En efecto, la respuesta a todo cuanto ha preguntado su señoría, el S. áh. ib, está atesorada en esta omnímoda, importante e incomparable expresión, exaltada sea Su Palabra: «En cuanto a tu pregunta acerca de las Escrituras celestiales, el Médico Omnisciente tiene puesto Su dedo en el pulso de la humanidad. Percibe la enfermedad y en Su infalible sabiduría prescribe el remedio. Cada época tiene su propio problema, y cada alma su aspiración particular. El remedio que el mundo necesita para sus 2.5</p>",
    "text": "Respecto de la pregunta: «¿Cuál de estos credos es aceptable y a cuál de estos guías debe preferirse?», ésta es la posición en que lucen resplandecientes como el sol las siguientes palabras: «No hacemos distinción alguna entre ninguno de Sus Mensajeros»5 , en tanto que el versículo «Hemos hecho que algunos de los Apóstoles excedan a los demás»6 pertenece a la otra posición de la cual ya hemos hecho mención. En efecto, la respuesta a todo cuanto ha preguntado su señoría, el S. áh. ib, está atesorada en esta omnímoda, importante e incomparable expresión, exaltada sea Su Palabra: «En cuanto a tu pregunta acerca de las Escrituras celestiales, el Médico Omnisciente tiene puesto Su dedo en el pulso de la humanidad. Percibe la enfermedad y en Su infalible sabiduría prescribe el remedio. Cada época tiene su propio problema, y cada alma su aspiración particular. El remedio que el mundo necesita para sus 2.5"
  },
  {
    "id": "/page/27/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">aflicciones actuales no puede ser nunca el mismo que el que pueda requerir una época posterior. Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos»7 . Toda alma imparcial atestigua que estas palabras deben verse como un espejo del conocimiento de Dios, en el cual todo cuanto ha sido consultado se refleja clara y visiblemente. Bienaventurado quien ha sido dotado de ojos que ven por Dios, el Omnisciente, el Sapientísimo.</p>",
    "text": "aflicciones actuales no puede ser nunca el mismo que el que pueda requerir una época posterior. Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos»7 . Toda alma imparcial atestigua que estas palabras deben verse como un espejo del conocimiento de Dios, en el cual todo cuanto ha sido consultado se refleja clara y visiblemente. Bienaventurado quien ha sido dotado de ojos que ven por Dios, el Omnisciente, el Sapientísimo."
  },
  {
    "id": "/page/27/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.6</p>",
    "text": "2.6"
  },
  {
    "id": "/page/27/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Otra pregunta formulada por el distinguido S. áh. ib es la siguiente: «Hay en el mundo cuatro escuelas de pensamiento. Una escuela afirma que todos los mundos visibles, desde los átomos hasta los soles, son Dios mismo y que nada se ve sino Él. Otra escuela asevera que Dios es aquella Esencia que necesariamente debe existir, que Sus Mensajeros son los que median entre Él y Sus criaturas y cuya misión es conducir a la humanidad hacia Él. Otra es-</p>",
    "text": "Otra pregunta formulada por el distinguido S. áh. ib es la siguiente: «Hay en el mundo cuatro escuelas de pensamiento. Una escuela afirma que todos los mundos visibles, desde los átomos hasta los soles, son Dios mismo y que nada se ve sino Él. Otra escuela asevera que Dios es aquella Esencia que necesariamente debe existir, que Sus Mensajeros son los que median entre Él y Sus criaturas y cuya misión es conducir a la humanidad hacia Él. Otra es-"
  },
  {
    "id": "/page/28/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">cuela más sostiene que las estrellas fueron creadas por el Ser Necesario8 , en tanto que todas las demás cosas son efectos y resultados de aquéllas. Dichas cosas aparecen y desaparecen continuamente, de la misma forma que las criaturas diminutas que se generan en una charca de agua. Otra escuela asegura que el Ser Necesario ha hecho la Naturaleza, por cuya acción y efecto aparecen y desaparecen todas las cosas, desde los átomos hasta los soles, sin comienzo ni término. ¿Qué necesidad hay entonces de una rendición o ajuste de cuentas? Tal como el pasto crece cuando viene la lluvia y desaparece después, así también pasa con todas las cosas. Si los Profetas y los reyes han instituido leyes y disposiciones, razonan los proponentes de esta escuela, ello ha sido solamente con el fin de resguardar el orden civil y hacer funcionar normalmente la sociedad humana. Sin embargo, los Profetas y los reyes han actuado de modo diferente: los primeros han dicho: \"Dios ha hablado de este modo\" para que las gentes se so-</p>",
    "text": "cuela más sostiene que las estrellas fueron creadas por el Ser Necesario8 , en tanto que todas las demás cosas son efectos y resultados de aquéllas. Dichas cosas aparecen y desaparecen continuamente, de la misma forma que las criaturas diminutas que se generan en una charca de agua. Otra escuela asegura que el Ser Necesario ha hecho la Naturaleza, por cuya acción y efecto aparecen y desaparecen todas las cosas, desde los átomos hasta los soles, sin comienzo ni término. ¿Qué necesidad hay entonces de una rendición o ajuste de cuentas? Tal como el pasto crece cuando viene la lluvia y desaparece después, así también pasa con todas las cosas. Si los Profetas y los reyes han instituido leyes y disposiciones, razonan los proponentes de esta escuela, ello ha sido solamente con el fin de resguardar el orden civil y hacer funcionar normalmente la sociedad humana. Sin embargo, los Profetas y los reyes han actuado de modo diferente: los primeros han dicho: \"Dios ha hablado de este modo\" para que las gentes se so-"
  },
  {
    "id": "/page/29/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">metan a ello y obedezcan, en tanto que estos últimos han recurrido a la espada y al cañón. ¿Cuál de las cuatro escuelas señaladas merece la aprobación de Dios?».</p>",
    "text": "metan a ello y obedezcan, en tanto que estos últimos han recurrido a la espada y al cañón. ¿Cuál de las cuatro escuelas señaladas merece la aprobación de Dios?»."
  },
  {
    "id": "/page/29/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.7</p>",
    "text": "2.7"
  },
  {
    "id": "/page/29/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La respuesta a todo ello está dentro del alcance de la primera cita que ha emanado de la lengua del Todomisericordioso. ¡Por Dios! Engloba y comprende todo lo que se ha mencionado. Él dice: «Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos». Pues en este día ha aparecido Aquel que es el Señor de la Revelación y Aquel que habló en el Sinaí llama en voz alta. Todo cuanto ordene es la base más segura para las mansiones erigidas en las ciudades de la sabiduría y conocimiento humanos. Quien se aferre a ello será contado a los ojos de Dios entre quienes están dotados de perspicacia.</p>",
    "text": "La respuesta a todo ello está dentro del alcance de la primera cita que ha emanado de la lengua del Todomisericordioso. ¡Por Dios! Engloba y comprende todo lo que se ha mencionado. Él dice: «Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos». Pues en este día ha aparecido Aquel que es el Señor de la Revelación y Aquel que habló en el Sinaí llama en voz alta. Todo cuanto ordene es la base más segura para las mansiones erigidas en las ciudades de la sabiduría y conocimiento humanos. Quien se aferre a ello será contado a los ojos de Dios entre quienes están dotados de perspicacia."
  },
  {
    "id": "/page/29/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.8</p>",
    "text": "2.8"
  },
  {
    "id": "/page/29/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Estas sublimes palabras han brotado de la Pluma del Altísimo. Él dice, exaltada sea Su gloria: «Éste es el día de la visión, pues el rostro</p>",
    "text": "Estas sublimes palabras han brotado de la Pluma del Altísimo. Él dice, exaltada sea Su gloria: «Éste es el día de la visión, pues el rostro"
  },
  {
    "id": "/page/30/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">de Dios brilla resplandeciente sobre el horizonte de la Manifestación. Éste es el día de la audición, puesto que se ha elevado el llamamiento de Dios. En este día incumbe a todos sostener y proclamar lo que ha sido revelado por Quien es el Autor de todas las escrituras, el Amanecer de la revelación, el Manantial del conocimiento y la Fuente de la divina sabiduría». En consecuencia, es claro y evidente que la respuesta a esta pregunta ha sido revelada en el reino de la expresión por Aquel que es Exponente del conocimiento del Todomisericordioso. ¡Felices los que entienden!</p>",
    "text": "de Dios brilla resplandeciente sobre el horizonte de la Manifestación. Éste es el día de la audición, puesto que se ha elevado el llamamiento de Dios. En este día incumbe a todos sostener y proclamar lo que ha sido revelado por Quien es el Autor de todas las escrituras, el Amanecer de la revelación, el Manantial del conocimiento y la Fuente de la divina sabiduría». En consecuencia, es claro y evidente que la respuesta a esta pregunta ha sido revelada en el reino de la expresión por Aquel que es Exponente del conocimiento del Todomisericordioso. ¡Felices los que entienden!"
  },
  {
    "id": "/page/30/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">En cuanto a las cuatro escuelas antes mencionadas, es claro y evidente que la segunda está más cercana a lo correcto9 . Pues los Apóstoles y Mensajeros de Dios siempre han sido los canales de Su abundante gracia, y todo cuanto el hombre ha recibido de Dios ha sido por intermedio de esas Personificaciones de la santidad y Esencias del desprendimiento, esos Depositarios de Su conocimiento y Exponentes de Su 2.9</p>",
    "text": "En cuanto a las cuatro escuelas antes mencionadas, es claro y evidente que la segunda está más cercana a lo correcto9 . Pues los Apóstoles y Mensajeros de Dios siempre han sido los canales de Su abundante gracia, y todo cuanto el hombre ha recibido de Dios ha sido por intermedio de esas Personificaciones de la santidad y Esencias del desprendimiento, esos Depositarios de Su conocimiento y Exponentes de Su 2.9"
  },
  {
    "id": "/page/31/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Causa. Sin embargo, uno puede encontrar justificación para los principios de las demás escuelas, ya que en cierto sentido todas las cosas siempre han sido y seguirán siendo las manifestaciones de los nombres y atributos de Dios. En cuanto a la referencia que el S. áh. ib hace de los reyes, ellos son de hecho las manifestaciones del nombre de Dios «el Todopoderoso» y los reveladores de Su nombre «el Omnipotente». La vestidura que corresponde a sus gloriosos templos es la justicia. Si llegaren a adornarse con ella, la humanidad gozará de perfecta tranquilidad e infinita bienaventuranza.</p>",
    "text": "Causa. Sin embargo, uno puede encontrar justificación para los principios de las demás escuelas, ya que en cierto sentido todas las cosas siempre han sido y seguirán siendo las manifestaciones de los nombres y atributos de Dios. En cuanto a la referencia que el S. áh. ib hace de los reyes, ellos son de hecho las manifestaciones del nombre de Dios «el Todopoderoso» y los reveladores de Su nombre «el Omnipotente». La vestidura que corresponde a sus gloriosos templos es la justicia. Si llegaren a adornarse con ella, la humanidad gozará de perfecta tranquilidad e infinita bienaventuranza."
  },
  {
    "id": "/page/31/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.11</p>",
    "text": "2.11"
  },
  {
    "id": "/page/31/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.10</p>",
    "text": "2.10"
  },
  {
    "id": "/page/31/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Quien haya bebido del vino del divino conocimiento podrá en realidad responder a tales preguntas con pruebas claras y nítidas provenientes del mundo exterior y con evidencias resplandecientes y manifiestas procedentes del mundo interior. No obstante, en este día ha aparecido una Causa diferente y se requiere un discurso distinto. En efecto, con el comienzo del año nueve terminó el tiempo de las preguntas y</p>",
    "text": "Quien haya bebido del vino del divino conocimiento podrá en realidad responder a tales preguntas con pruebas claras y nítidas provenientes del mundo exterior y con evidencias resplandecientes y manifiestas procedentes del mundo interior. No obstante, en este día ha aparecido una Causa diferente y se requiere un discurso distinto. En efecto, con el comienzo del año nueve terminó el tiempo de las preguntas y"
  },
  {
    "id": "/page/32/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"></p>",
    "text": ""
  },
  {
    "id": "/page/32/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">respuestas. Por eso dice Él, santificado y magnificado sea Su nombre: «No es éste el día para que ningún hombre interrogue a su Señor. Cuando oigas el llamamiento de Dios expresado por Quien es el Amanecer de la grandeza, proclama: \"¡Aquí estoy, oh Señor de todos los nombres! ¡Aquí estoy, oh Hacedor de los cielos! Atestiguo que Tú Te has revelado y has revelado todo cuanto deseaste por Tu propio mandato. En verdad, Tú eres el Señor de la fuerza y del poder\"».</p>",
    "text": "respuestas. Por eso dice Él, santificado y magnificado sea Su nombre: «No es éste el día para que ningún hombre interrogue a su Señor. Cuando oigas el llamamiento de Dios expresado por Quien es el Amanecer de la grandeza, proclama: \"¡Aquí estoy, oh Señor de todos los nombres! ¡Aquí estoy, oh Hacedor de los cielos! Atestiguo que Tú Te has revelado y has revelado todo cuanto deseaste por Tu propio mandato. En verdad, Tú eres el Señor de la fuerza y del poder\"»."
  },
  {
    "id": "/page/32/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La respuesta a todo lo que ha preguntado el distinguido S. áh. ib es clara y evidente. El propósito de lo que se hizo descender en su honor desde el cielo de la divina providencia era que prestase oído a las maravillosas melodías de la Paloma de la Eternidad y el suave murmullo de los habitantes del exaltadísimo Paraíso, y probase la dulzura del llamamiento y pusiese pie en el camino. 2.12</p>",
    "text": "La respuesta a todo lo que ha preguntado el distinguido S. áh. ib es clara y evidente. El propósito de lo que se hizo descender en su honor desde el cielo de la divina providencia era que prestase oído a las maravillosas melodías de la Paloma de la Eternidad y el suave murmullo de los habitantes del exaltadísimo Paraíso, y probase la dulzura del llamamiento y pusiese pie en el camino. 2.12"
  },
  {
    "id": "/page/32/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Un día la Lengua de la Gloria pronunció una palabra referente al S. áh. ib, indicando que 2.13</p>",
    "text": "Un día la Lengua de la Gloria pronunció una palabra referente al S. áh. ib, indicando que 2.13"
  },
  {
    "id": "/page/33/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">éste dentro de poco recibiría ayuda para realizar un hecho que inmortalizaría su nombre. Cuando se recibió su carta en Su santa y exaltada Corte, dijo Él: «¡Oh siervo asistente! Si bien su señoría Mánikchí ha escrito sólo para preguntar acerca de los dichos de otros, en su carta percibimos los delicados aromas del afecto. Pide al único Dios verdadero ayudarle benévolamente a hacer Su voluntad y deseo. En verdad, Él es poderoso por sobre todas las cosas». De estas palabras del Todomisericordioso se elevó por los aires un fragante hálito. Él es, ciertamente, el Omnisciente, el Informado de todo.</p>",
    "text": "éste dentro de poco recibiría ayuda para realizar un hecho que inmortalizaría su nombre. Cuando se recibió su carta en Su santa y exaltada Corte, dijo Él: «¡Oh siervo asistente! Si bien su señoría Mánikchí ha escrito sólo para preguntar acerca de los dichos de otros, en su carta percibimos los delicados aromas del afecto. Pide al único Dios verdadero ayudarle benévolamente a hacer Su voluntad y deseo. En verdad, Él es poderoso por sobre todas las cosas». De estas palabras del Todomisericordioso se elevó por los aires un fragante hálito. Él es, ciertamente, el Omnisciente, el Informado de todo."
  },
  {
    "id": "/page/33/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.14</p>",
    "text": "2.14"
  },
  {
    "id": "/page/33/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Otra consulta hecha por él es la siguiente: «Las leyes del islam se basan en principios y jurisprudencia religiosa10, mas en las religiones de Mahábád e hindú hay sólo principios, y todas las leyes, incluso aquellas que guardan relación con beber agua o con dar y tomar en matrimonio, se consideran parte de esos principios, al igual que todos los demás aspectos de la vida humana. Ruego se sirva indicar</p>",
    "text": "Otra consulta hecha por él es la siguiente: «Las leyes del islam se basan en principios y jurisprudencia religiosa10, mas en las religiones de Mahábád e hindú hay sólo principios, y todas las leyes, incluso aquellas que guardan relación con beber agua o con dar y tomar en matrimonio, se consideran parte de esos principios, al igual que todos los demás aspectos de la vida humana. Ruego se sirva indicar"
  },
  {
    "id": "/page/34/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">qué punto de vista es aceptable a la vista de Dios, exaltada sea Su mención».</p>",
    "text": "qué punto de vista es aceptable a la vista de Dios, exaltada sea Su mención»."
  },
  {
    "id": "/page/34/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los principios religiosos tienen varios grados y posiciones. La raíz de todos los principios y la piedra angular de todos los cimientos siempre ha sido y será siempre el reconocimiento de Dios. Y estos días son de hecho la estación primaveral del reconocimiento del Todomisericordioso. Todo cuanto procede en este día del Depositario de Su Causa y la Manifestación de Su Ser es, verdaderamente, el principio fundamental al que todos deben jurar lealtad. 2.15</p>",
    "text": "Los principios religiosos tienen varios grados y posiciones. La raíz de todos los principios y la piedra angular de todos los cimientos siempre ha sido y será siempre el reconocimiento de Dios. Y estos días son de hecho la estación primaveral del reconocimiento del Todomisericordioso. Todo cuanto procede en este día del Depositario de Su Causa y la Manifestación de Su Ser es, verdaderamente, el principio fundamental al que todos deben jurar lealtad. 2.15"
  },
  {
    "id": "/page/34/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La respuesta a esta pregunta también está incorporada en estas benditas, importantes y exaltadas palabras: «Preocupaos fervientemente de las necesidades de la edad en que  vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos». Pues este día es el Señor de todos los días, y cuanto en ellos ha sido revelado por la Fuente de la Revelación divina es la verdad y la esencia de todos los principios. Este día puede compararse con el mar y 2.16</p>",
    "text": "La respuesta a esta pregunta también está incorporada en estas benditas, importantes y exaltadas palabras: «Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos». Pues este día es el Señor de todos los días, y cuanto en ellos ha sido revelado por la Fuente de la Revelación divina es la verdad y la esencia de todos los principios. Este día puede compararse con el mar y 2.16"
  },
  {
    "id": "/page/35/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">todos los otros días con golfos y canales que se han derivado de él. Lo que se expresa y revela en este día es el cimiento, y se cuenta como el Libro Madre y la Fuente de toda expresión. Aunque todos los días están asociados con Dios, magnificada sea Su gloria, empero estos días han sido escogidos y adornados con el ornamento de la íntima asociación con Él, ya que han sido ensalzados en los libros de los Elegidos de Dios, así como de algunos de Sus Profetas, como el «Día de Dios». En un sentido, este día y lo que en él aparece han de considerarse como los principios fundamentales, mientras que todos los demás días y cuanto en ellos aparece deben verse como las disposiciones secundarias que se deducen de aquellos y que, como tales, son inferiores y relativas. Por ejemplo, asistir a la mezquita es secundario en relación con el reconocimiento de Dios, pues lo primero depende de lo segundo y es condicionado por ello. Respecto de los principios aceptados por los teólogos de esta época, son un mero</p>",
    "text": "todos los otros días con golfos y canales que se han derivado de él. Lo que se expresa y revela en este día es el cimiento, y se cuenta como el Libro Madre y la Fuente de toda expresión. Aunque todos los días están asociados con Dios, magnificada sea Su gloria, empero estos días han sido escogidos y adornados con el ornamento de la íntima asociación con Él, ya que han sido ensalzados en los libros de los Elegidos de Dios, así como de algunos de Sus Profetas, como el «Día de Dios». En un sentido, este día y lo que en él aparece han de considerarse como los principios fundamentales, mientras que todos los demás días y cuanto en ellos aparece deben verse como las disposiciones secundarias que se deducen de aquellos y que, como tales, son inferiores y relativas. Por ejemplo, asistir a la mezquita es secundario en relación con el reconocimiento de Dios, pues lo primero depende de lo segundo y es condicionado por ello. Respecto de los principios aceptados por los teólogos de esta época, son un mero"
  },
  {
    "id": "/page/36/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">conjunto de reglas que ellos han ideado y de las cuales derivan, cada cual según su propia opinión e inclinaciones, las disposiciones de Dios.</p>",
    "text": "conjunto de reglas que ellos han ideado y de las cuales derivan, cada cual según su propia opinión e inclinaciones, las disposiciones de Dios."
  },
  {
    "id": "/page/36/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Considerad, por ejemplo, la cuestión del acatamiento inmediato o el aplazamiento. Dios, exaltada sea Su gloria, dice: «Comed y bebed [...]»11. Ahora bien, no se sabe si esta disposición debe acatarse inmediatamente o si se justifica su aplazamiento. Algunos creen que puede decidirse por circunstancias externas. Una vez uno de los distinguidos teólogos de Najaf partió a visitar el Santuario del Imán H. usayn, la paz sea con él, acompañado de varios de sus discípulos. Durante el viaje fueron abordados por un grupo de beduinos. El teólogo en cuestión entregó inmediatamente todas sus pertenencias, ante lo cual sus discípulos exclamaron: «Vuestra eminencia siempre ha preferido el aplazamiento en tales materias. ¿Qué le impulsa a actuar ahora con tal prisa?». Señalando las lanzas de los beduinos, replicó: «¡La fuerza de las circunstancias externas, amigos míos!». 2.17</p>",
    "text": "Considerad, por ejemplo, la cuestión del acatamiento inmediato o el aplazamiento. Dios, exaltada sea Su gloria, dice: «Comed y bebed [...]»11. Ahora bien, no se sabe si esta disposición debe acatarse inmediatamente o si se justifica su aplazamiento. Algunos creen que puede decidirse por circunstancias externas. Una vez uno de los distinguidos teólogos de Najaf partió a visitar el Santuario del Imán H. usayn, la paz sea con él, acompañado de varios de sus discípulos. Durante el viaje fueron abordados por un grupo de beduinos. El teólogo en cuestión entregó inmediatamente todas sus pertenencias, ante lo cual sus discípulos exclamaron: «Vuestra eminencia siempre ha preferido el aplazamiento en tales materias. ¿Qué le impulsa a actuar ahora con tal prisa?». Señalando las lanzas de los beduinos, replicó: «¡La fuerza de las circunstancias externas, amigos míos!». 2.17"
  },
  {
    "id": "/page/37/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">EL TABERNÁCULO DE LA UNIDAD</p>",
    "text": "EL TABERNÁCULO DE LA UNIDAD"
  },
  {
    "id": "/page/37/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El fundador de los principios de la jurisprudencia islámica fue Abú-H. anífih, quien era un destacado jefe de los sunníes. Tales principios habían existido igualmente en épocas anteriores, como ya se ha mencionado. Sin embargo, en este día la aprobación o rechazo de todas las cosas depende plenamente de la Palabra de Dios. Estas diferencias no son dignas de mención. El ojo de la divina misericordia dirige su mirada a todo lo que es pasado. Nos incumbe mencionarlas solamente en términos favorables, pues ellas no contradicen lo que es esencial. Este siervo atestigua su ignorancia y da testimonio de que todo conocimiento está con Dios, Quien ayuda en el peligro, Quien subsiste por Sí mismo. 2.18</p>",
    "text": "El fundador de los principios de la jurisprudencia islámica fue Abú-H. anífih, quien era un destacado jefe de los sunníes. Tales principios habían existido igualmente en épocas anteriores, como ya se ha mencionado. Sin embargo, en este día la aprobación o rechazo de todas las cosas depende plenamente de la Palabra de Dios. Estas diferencias no son dignas de mención. El ojo de la divina misericordia dirige su mirada a todo lo que es pasado. Nos incumbe mencionarlas solamente en términos favorables, pues ellas no contradicen lo que es esencial. Este siervo atestigua su ignorancia y da testimonio de que todo conocimiento está con Dios, Quien ayuda en el peligro, Quien subsiste por Sí mismo. 2.18"
  },
  {
    "id": "/page/37/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.19</p>",
    "text": "2.19"
  },
  {
    "id": "/page/37/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Todo lo que se opone a las Enseñanzas en este día es rechazado, puesto que el Sol de la Verdad brilla resplandeciente por encima del horizonte del conocimiento. Bienaventurados quienes, con las aguas de la divina expresión, han limpiado su corazón de todas las alusiones,</p>",
    "text": "Todo lo que se opone a las Enseñanzas en este día es rechazado, puesto que el Sol de la Verdad brilla resplandeciente por encima del horizonte del conocimiento. Bienaventurados quienes, con las aguas de la divina expresión, han limpiado su corazón de todas las alusiones,"
  },
  {
    "id": "/page/38/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">rumores y sugerencias, y quienes han fijado la mirada en el Amanecer de Gloria. Esto es, realmente, el favor de mayor gracia y la más pura munificencia. Quien lo haya alcanzado ha alcanzado todo el bien, pues de lo contrario el conocimiento de cualquier cosa que no sea Dios nunca ha resultado ser ni jamás será de provecho para los hombres.</p>",
    "text": "rumores y sugerencias, y quienes han fijado la mirada en el Amanecer de Gloria. Esto es, realmente, el favor de mayor gracia y la más pura munificencia. Quien lo haya alcanzado ha alcanzado todo el bien, pues de lo contrario el conocimiento de cualquier cosa que no sea Dios nunca ha resultado ser ni jamás será de provecho para los hombres."
  },
  {
    "id": "/page/38/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Lo que ha sido mencionado en relación con los principios religiosos y disposiciones secundarias se refiere a las declaraciones hechas por los teólogos de diversas religiones, cada uno de ellos según su capacidad. Sin embargo, en la actualidad nos corresponde seguir Su orden que dice: «dejadlos con sus vanas disputas»12. Él dice, ciertamente, la verdad e indica el camino. El decreto es de Dios, el Todopoderoso, el Munífico. 2.20</p>",
    "text": "Lo que ha sido mencionado en relación con los principios religiosos y disposiciones secundarias se refiere a las declaraciones hechas por los teólogos de diversas religiones, cada uno de ellos según su capacidad. Sin embargo, en la actualidad nos corresponde seguir Su orden que dice: «dejadlos con sus vanas disputas»12. Él dice, ciertamente, la verdad e indica el camino. El decreto es de Dios, el Todopoderoso, el Munífico. 2.20"
  },
  {
    "id": "/page/38/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Otra de sus preguntas es: «Algunos sostienen que todo cuanto es acorde con los dictados de la naturaleza y del intelecto debe necesariamente ser tanto permisible como obligatorio en 2.21</p>",
    "text": "Otra de sus preguntas es: «Algunos sostienen que todo cuanto es acorde con los dictados de la naturaleza y del intelecto debe necesariamente ser tanto permisible como obligatorio en 2.21"
  },
  {
    "id": "/page/39/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">la ley divina y, a la inversa, que uno debiera abstenerse de observar lo que es incompatible con estas normas. Otros creen que todo cuanto ha sido ordenado por la ley divina y su bendito Autor debería aceptarse sin prueba racional o evidencia natural y obedecerse sin cuestionamiento ni reservas, como la marcha entre Safa y Marwah, la lapidación del pilar de Jamrah13, el lavado de los pies durante las abluciones, etcétera. Ruego se sirva indicar cuál de estas posiciones es aceptable».</p>",
    "text": "la ley divina y, a la inversa, que uno debiera abstenerse de observar lo que es incompatible con estas normas. Otros creen que todo cuanto ha sido ordenado por la ley divina y su bendito Autor debería aceptarse sin prueba racional o evidencia natural y obedecerse sin cuestionamiento ni reservas, como la marcha entre Safa y Marwah, la lapidación del pilar de Jamrah13, el lavado de los pies durante las abluciones, etcétera. Ruego se sirva indicar cuál de estas posiciones es aceptable»."
  },
  {
    "id": "/page/39/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.22</p>",
    "text": "2.22"
  },
  {
    "id": "/page/39/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">El intelecto tiene varios grados. Como iría más allá de los límites de nuestro discurso el entrar a discutir las declaraciones hechas al respecto por los filósofos, nos hemos abstenido de mencionarlas. Sin embargo, es innegablemente claro y evidente que las mentes de los hombres nunca han tenido ni jamás tendrán la misma capacidad. Solamente el Intelecto Perfecto puede ofrecer verdadera guía y dirección. En consecuencia, estas sublimes palabras fueron reveladas por la Pluma del Altísimo, exaltada sea Su</p>",
    "text": "El intelecto tiene varios grados. Como iría más allá de los límites de nuestro discurso el entrar a discutir las declaraciones hechas al respecto por los filósofos, nos hemos abstenido de mencionarlas. Sin embargo, es innegablemente claro y evidente que las mentes de los hombres nunca han tenido ni jamás tendrán la misma capacidad. Solamente el Intelecto Perfecto puede ofrecer verdadera guía y dirección. En consecuencia, estas sublimes palabras fueron reveladas por la Pluma del Altísimo, exaltada sea Su"
  },
  {
    "id": "/page/40/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">gloria, en respuesta a esa consulta: «La Lengua de la Sabiduría proclama: El que no Me tiene, está desprovisto de todo. Apartaos de cuanto hay en la tierra y no busquéis a nadie que no sea Yo. Yo soy el Sol de la Sabiduría y el Océano del Conocimiento. Animo a los desfallecidos y hago revivir a los muertos. Yo soy la Luz de guía que ilumina el camino. Yo soy el Halcón real posado en el brazo del Todopoderoso. Yo despliego las alas caídas de toda ave herida y le ayudo a remontar el vuelo»14.</p>",
    "text": "gloria, en respuesta a esa consulta: «La Lengua de la Sabiduría proclama: El que no Me tiene, está desprovisto de todo. Apartaos de cuanto hay en la tierra y no busquéis a nadie que no sea Yo. Yo soy el Sol de la Sabiduría y el Océano del Conocimiento. Animo a los desfallecidos y hago revivir a los muertos. Yo soy la Luz de guía que ilumina el camino. Yo soy el Halcón real posado en el brazo del Todopoderoso. Yo despliego las alas caídas de toda ave herida y le ayudo a remontar el vuelo»14."
  },
  {
    "id": "/page/40/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Considerad con qué claridad se ha revelado la respuesta proveniente del cielo del conocimiento divino. ¡Bienaventurados quienes la sopesan, reflexionan sobre ella y comprenden su significado! Con el Intelecto arriba mencionado se quiere decir la Mente divina universal. ¡Cuántas veces se ha observado que algunas mentes humanas, lejos de ser una fuente de guía, han llegado a ser como grilletes que apresan los pies de los caminantes y les han impedido hollar el Camino Recto! Al estar circunscrito de 2.23</p>",
    "text": "Considerad con qué claridad se ha revelado la respuesta proveniente del cielo del conocimiento divino. ¡Bienaventurados quienes la sopesan, reflexionan sobre ella y comprenden su significado! Con el Intelecto arriba mencionado se quiere decir la Mente divina universal. ¡Cuántas veces se ha observado que algunas mentes humanas, lejos de ser una fuente de guía, han llegado a ser como grilletes que apresan los pies de los caminantes y les han impedido hollar el Camino Recto! Al estar circunscrito de 2.23"
  },
  {
    "id": "/page/41/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">esta manera el intelecto menor, uno debe buscar a Aquel que es la Fuente última del conocimiento y tratar de reconocerle. Y si alguno llegare a reconocer aquella Fuente en torno a Quien giran todas las almas, entonces todo cuanto ordenare será expresión de los dictados de una sabiduría consumada. Su propio Ser, al igual que el sol, es distinto de todo cuanto hay fuera de Él. Todo el deber del hombre consiste en reconocerle; una vez que esto se haya logrado, entonces todo cuanto a Él Le plegue ordenar es obligatorio y está de pleno acuerdo con los requerimientos de la sabiduría divina. Así los Profetas del pasado, hasta en los tiempos más antiguos, han decretado disposiciones y prohibiciones de todo tipo.</p>",
    "text": "esta manera el intelecto menor, uno debe buscar a Aquel que es la Fuente última del conocimiento y tratar de reconocerle. Y si alguno llegare a reconocer aquella Fuente en torno a Quien giran todas las almas, entonces todo cuanto ordenare será expresión de los dictados de una sabiduría consumada. Su propio Ser, al igual que el sol, es distinto de todo cuanto hay fuera de Él. Todo el deber del hombre consiste en reconocerle; una vez que esto se haya logrado, entonces todo cuanto a Él Le plegue ordenar es obligatorio y está de pleno acuerdo con los requerimientos de la sabiduría divina. Así los Profetas del pasado, hasta en los tiempos más antiguos, han decretado disposiciones y prohibiciones de todo tipo."
  },
  {
    "id": "/page/41/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.24</p>",
    "text": "2.24"
  },
  {
    "id": "/page/41/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Algunos hechos que son emprendidos en este día están destinados a enaltecer el nombre de Dios, y la Pluma del Altísimo ha fijado una recompensa para quienes los llevan a cabo. En efecto, si un alma exhala apenas un hálito fugaz por el amor de Dios, su recompensa se pondrá</p>",
    "text": "Algunos hechos que son emprendidos en este día están destinados a enaltecer el nombre de Dios, y la Pluma del Altísimo ha fijado una recompensa para quienes los llevan a cabo. En efecto, si un alma exhala apenas un hálito fugaz por el amor de Dios, su recompensa se pondrá"
  },
  {
    "id": "/page/42/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">de manifiesto, como lo testifica este potente versículo que se hizo descender desde el empíreo de la Voluntad Divina al Señor de La Meca15, bendito y glorificado sea: «Designamos la Alquibla que Tú quisiste sólo para distinguir a quien sigue al Apóstol de quien se aleja de Él»16.</p>",
    "text": "de manifiesto, como lo testifica este potente versículo que se hizo descender desde el empíreo de la Voluntad Divina al Señor de La Meca15, bendito y glorificado sea: «Designamos la Alquibla que Tú quisiste sólo para distinguir a quien sigue al Apóstol de quien se aleja de Él»16."
  },
  {
    "id": "/page/42/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Si alguien meditase sobre esta bendita y trascendente Revelación y reflexionase acerca de los versículos que han sido enviados, atestiguaría de buen grado que el único Dios verdadero está inmensamente por encima de Sus criaturas, y que el conocimiento siempre ha estado y siempre estará con Él. Además, toda alma imparcial dará testimonio de que quien no abrace la verdad de esta muy grande Revelación se verá impotente e incapaz de establecer la validez de cualquier otra causa o credo. Y en cuanto a quienes se han privado del manto de la justicia y se han dispuesto a promover la causa de la iniquidad, expresarán lo que los exponentes del odio y fanatismo han pronunciado desde tiempo inmemorial. El co-2.25</p>",
    "text": "Si alguien meditase sobre esta bendita y trascendente Revelación y reflexionase acerca de los versículos que han sido enviados, atestiguaría de buen grado que el único Dios verdadero está inmensamente por encima de Sus criaturas, y que el conocimiento siempre ha estado y siempre estará con Él. Además, toda alma imparcial dará testimonio de que quien no abrace la verdad de esta muy grande Revelación se verá impotente e incapaz de establecer la validez de cualquier otra causa o credo. Y en cuanto a quienes se han privado del manto de la justicia y se han dispuesto a promover la causa de la iniquidad, expresarán lo que los exponentes del odio y fanatismo han pronunciado desde tiempo inmemorial. El co-2.25"
  },
  {
    "id": "/page/43/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">nocimiento de todas las cosas está con Dios, el Omnisciente, el Informado de todo.</p>",
    "text": "nocimiento de todas las cosas está con Dios, el Omnisciente, el Informado de todo."
  },
  {
    "id": "/page/43/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Un día en que este siervo se hallaba en Su presencia, se me preguntó: «¡Oh siervo asistente! ¿En qué te ocupas?». «Escribo una respuesta a su señoría, Mírzá Abu'l-Fad. l», respondí. Se me ordenó: «Escribe a Mírzá Abu'l-Fad. l, que Mi gloria sea con él, diciéndole: \"Las cosas han llegado a tal extremo que las gentes del mundo se han acostumbrado a la iniquidad y rehúyen la justicia. Una Manifestación divina Que ha ensalzado y magnificado al único Dios verdadero, exaltada sea Su gloria, Que ha dado testimonio de Su conocimiento y confesado que Su Esencia, está por encima de todas las cosas y más allá de toda comparación, semejante Manifestación ha sido llamada en repetidas oportunidades adorador del sol o adorador del fuego. ¡Cuántas son aquellas sublimes Manifestaciones y Reveladores de lo Divino, de Cuyos rangos permanecen totalmente inconscientes las gentes, de Cuya gracia están completamente 2.26</p>",
    "text": "Un día en que este siervo se hallaba en Su presencia, se me preguntó: «¡Oh siervo asistente! ¿En qué te ocupas?». «Escribo una respuesta a su señoría, Mírzá Abu'l-Fad. l», respondí. Se me ordenó: «Escribe a Mírzá Abu'l-Fad. l, que Mi gloria sea con él, diciéndole: \"Las cosas han llegado a tal extremo que las gentes del mundo se han acostumbrado a la iniquidad y rehúyen la justicia. Una Manifestación divina Que ha ensalzado y magnificado al único Dios verdadero, exaltada sea Su gloria, Que ha dado testimonio de Su conocimiento y confesado que Su Esencia, está por encima de todas las cosas y más allá de toda comparación, semejante Manifestación ha sido llamada en repetidas oportunidades adorador del sol o adorador del fuego. ¡Cuántas son aquellas sublimes Manifestaciones y Reveladores de lo Divino, de Cuyos rangos permanecen totalmente inconscientes las gentes, de Cuya gracia están completamente 2.26"
  },
  {
    "id": "/page/44/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">privadas, es más, Dios no lo quiera, a Quienes maldicen y vituperan!</p>",
    "text": "privadas, es más, Dios no lo quiera, a Quienes maldicen y vituperan!"
  },
  {
    "id": "/page/44/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Uno de los grandes Profetas a Quien rechazan en este día los necios de Persia pronunció estas sublimes palabras: 'El sol es sólo una masa densa y esférica. No merece ser llamado Dios o el Todopoderoso. Pues Dios todopoderoso es Aquel a Quien ninguna humana comprensión puede concebir, a Quien ningún conocimiento terrenal puede circunscribir y Cuya Esencia nunca nadie ha sido capaz de alcanzar ni jamás lo será'. Considera cuán elocuentemente, cuán solemnemente Él ha afirmado la mismísima verdad que Dios proclama en este día. ¡Y, con todo, estos necios y abyectos ni siquiera Le consideran un creyente, cuánto menos Le ven como poseedor de una posición sublime! En otro orden de cosas, dice Él: 'Toda la existencia ha aparecido de Su existencia, y si no fuera por Dios, ninguna criatura habría existido jamás ni se habría ataviado con la vestidura del ser'. Que el Señor nos proteja a todos de la per-2.27</p>",
    "text": "Uno de los grandes Profetas a Quien rechazan en este día los necios de Persia pronunció estas sublimes palabras: 'El sol es sólo una masa densa y esférica. No merece ser llamado Dios o el Todopoderoso. Pues Dios todopoderoso es Aquel a Quien ninguna humana comprensión puede concebir, a Quien ningún conocimiento terrenal puede circunscribir y Cuya Esencia nunca nadie ha sido capaz de alcanzar ni jamás lo será'. Considera cuán elocuentemente, cuán solemnemente Él ha afirmado la mismísima verdad que Dios proclama en este día. ¡Y, con todo, estos necios y abyectos ni siquiera Le consideran un creyente, cuánto menos Le ven como poseedor de una posición sublime! En otro orden de cosas, dice Él: 'Toda la existencia ha aparecido de Su existencia, y si no fuera por Dios, ninguna criatura habría existido jamás ni se habría ataviado con la vestidura del ser'. Que el Señor nos proteja a todos de la per-2.27"
  },
  {
    "id": "/page/45/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">versidad de aquellos que han cuestionado la verdad de Dios y de Sus amados y se han apartado de ese Amanecer del cual han dado testimonio todos los Libros de Dios, Quien ayuda en el Peligro, Quien subsiste por Sí mismo\"». De lo que se ha mencionado resulta claro que no todo intelecto puede ser el criterio de la verdad. Los sabios de verdad son en primer lugar los Elegidos de Dios, magnificada sea Su gloria: Aquellos a Quienes Él ha escogido para que sean los Tesoros de Su conocimiento, los Depositarios de Su Revelación, las Auroras de Su autoridad y los Puntos de Amanecer de Su sabiduría, a Quienes ha hecho Sus representantes en la tierra y mediante Quienes revela lo que Él Se ha propuesto. Quien se vuelve hacia ellos se ha vuelto hacia Dios, y quien se aparta no será recordado en la presencia de Dios, el Omnisciente, el Sapientísimo.</p>",
    "text": "versidad de aquellos que han cuestionado la verdad de Dios y de Sus amados y se han apartado de ese Amanecer del cual han dado testimonio todos los Libros de Dios, Quien ayuda en el Peligro, Quien subsiste por Sí mismo\"». De lo que se ha mencionado resulta claro que no todo intelecto puede ser el criterio de la verdad. Los sabios de verdad son en primer lugar los Elegidos de Dios, magnificada sea Su gloria: Aquellos a Quienes Él ha escogido para que sean los Tesoros de Su conocimiento, los Depositarios de Su Revelación, las Auroras de Su autoridad y los Puntos de Amanecer de Su sabiduría, a Quienes ha hecho Sus representantes en la tierra y mediante Quienes revela lo que Él Se ha propuesto. Quien se vuelve hacia ellos se ha vuelto hacia Dios, y quien se aparta no será recordado en la presencia de Dios, el Omnisciente, el Sapientísimo."
  },
  {
    "id": "/page/45/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.28</p>",
    "text": "2.28"
  },
  {
    "id": "/page/45/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.29</p>",
    "text": "2.29"
  },
  {
    "id": "/page/45/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">El criterio universal es lo que acaba de mencionarse. Quien lo alcance, es decir, quien reconozca y acepte el Punto de Amanecer de la</p>",
    "text": "El criterio universal es lo que acaba de mencionarse. Quien lo alcance, es decir, quien reconozca y acepte el Punto de Amanecer de la"
  },
  {
    "id": "/page/46/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Revelación de Dios será consignado en el Libro de Dios entre aquellos que están dotados de entendimiento. De lo contrario, no es más que un alma ignorante, aunque piense que posee toda sabiduría. Ahora bien, si una persona fuera a verse de pie en presencia de Dios, si purificara su alma de apegos terrenales y malas intenciones, y reflexionase sobre lo que se ha revelado en esta muy grande Revelación desde sus comienzos hasta este día, atestiguaría inmediatamente que toda alma desprendida, mente perfecta, ser santificado, oído atento, ojo penetrante, lengua elocuente y corazón alegre y radiante gira en torno del ingente trono de Dios y se inclina, es más, se prosterna ante él en sumisión.</p>",
    "text": "Revelación de Dios será consignado en el Libro de Dios entre aquellos que están dotados de entendimiento. De lo contrario, no es más que un alma ignorante, aunque piense que posee toda sabiduría. Ahora bien, si una persona fuera a verse de pie en presencia de Dios, si purificara su alma de apegos terrenales y malas intenciones, y reflexionase sobre lo que se ha revelado en esta muy grande Revelación desde sus comienzos hasta este día, atestiguaría inmediatamente que toda alma desprendida, mente perfecta, ser santificado, oído atento, ojo penetrante, lengua elocuente y corazón alegre y radiante gira en torno del ingente trono de Dios y se inclina, es más, se prosterna ante él en sumisión."
  },
  {
    "id": "/page/46/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Otra de sus preguntas es ésta: «Entre las Manifestaciones del pasado una, en Su época, autorizó comer carne de res mientras que otra la prohibió; una permitió comer carne de cerdo en tanto que otra la proscribió. Por consiguiente, sus disposiciones difieren. Suplico al Ver-2.30</p>",
    "text": "Otra de sus preguntas es ésta: «Entre las Manifestaciones del pasado una, en Su época, autorizó comer carne de res mientras que otra la prohibió; una permitió comer carne de cerdo en tanto que otra la proscribió. Por consiguiente, sus disposiciones difieren. Suplico al Ver-2.30"
  },
  {
    "id": "/page/47/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">dadero, exaltado sea Su nombre, que bondadosamente estipule las prohibiciones religiosas adecuadas».</p>",
    "text": "dadero, exaltado sea Su nombre, que bondadosamente estipule las prohibiciones religiosas adecuadas»."
  },
  {
    "id": "/page/47/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.31</p>",
    "text": "2.31"
  },
  {
    "id": "/page/47/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Una respuesta directa sobre esta materia y una explicación detallada de la misma habrían traspasado los límites de la sabiduría, por cuanto personas de diversas religiones se asocian con el S. áh. ib y una respuesta directa habría contravenido las leyes del islam. Por lo tanto, la respuesta fue enviada desde el cielo de la Voluntad divina de manera implícita. En efecto, la declaración del primer pasaje en que Él dice: «El Médico Omnisciente tiene puesto Su dedo en el pulso de la humanidad» era y sigue siendo la respuesta a su pregunta. Él dice además: «Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos». Es decir, fijad la mirada en los mandamientos de Dios, pues todo cuanto Él ordene en este día y lo declare legal es de hecho legal y representa la verdad misma. A todos les</p>",
    "text": "Una respuesta directa sobre esta materia y una explicación detallada de la misma habrían traspasado los límites de la sabiduría, por cuanto personas de diversas religiones se asocian con el S. áh. ib y una respuesta directa habría contravenido las leyes del islam. Por lo tanto, la respuesta fue enviada desde el cielo de la Voluntad divina de manera implícita. En efecto, la declaración del primer pasaje en que Él dice: «El Médico Omnisciente tiene puesto Su dedo en el pulso de la humanidad» era y sigue siendo la respuesta a su pregunta. Él dice además: «Preocupaos fervientemente de las necesidades de la edad en que vivís y centrad vuestras deliberaciones en sus exigencias y requerimientos». Es decir, fijad la mirada en los mandamientos de Dios, pues todo cuanto Él ordene en este día y lo declare legal es de hecho legal y representa la verdad misma. A todos les"
  },
  {
    "id": "/page/48/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">incumbe volver la mirada a la Causa de Dios y observar lo que ha aparecido en el horizonte de Su Voluntad, ya que por la potencia de Su nombre se ha desplegado la enseña de «Él hace Su voluntad» y se ha enarbolado el estandarte de «Él ordena lo que Le place». Por ejemplo, si Él decretase ilícita el agua misma, de hecho se convertiría en ilícita, y lo inverso sería igualmente verdadero. Pues en ninguna cosa se ha inscrito «esto es lícito» o «esto es ilícito»; mas, por el contrario, todo cuanto ha sido o sea revelado es en virtud de la Palabra de Dios, exaltada sea Su gloria.</p>",
    "text": "incumbe volver la mirada a la Causa de Dios y observar lo que ha aparecido en el horizonte de Su Voluntad, ya que por la potencia de Su nombre se ha desplegado la enseña de «Él hace Su voluntad» y se ha enarbolado el estandarte de «Él ordena lo que Le place». Por ejemplo, si Él decretase ilícita el agua misma, de hecho se convertiría en ilícita, y lo inverso sería igualmente verdadero. Pues en ninguna cosa se ha inscrito «esto es lícito» o «esto es ilícito»; mas, por el contrario, todo cuanto ha sido o sea revelado es en virtud de la Palabra de Dios, exaltada sea Su gloria."
  },
  {
    "id": "/page/48/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Estos temas están suficientemente claros y no requieren que se entre en más detalles. Aun así, ciertos grupos creen que todas las disposiciones vigentes entre ellos son inalterables, que siempre han sido válidas y seguirán siéndolo para siempre. Considera otro pasaje, glorificado y exaltado sea Él: «Estas palabras son pronunciadas en su medida justa, a fin de que el recién nacido se desarrolle y florezca el tierno 2.32</p>",
    "text": "Estos temas están suficientemente claros y no requieren que se entre en más detalles. Aun así, ciertos grupos creen que todas las disposiciones vigentes entre ellos son inalterables, que siempre han sido válidas y seguirán siéndolo para siempre. Considera otro pasaje, glorificado y exaltado sea Él: «Estas palabras son pronunciadas en su medida justa, a fin de que el recién nacido se desarrolle y florezca el tierno 2.32"
  },
  {
    "id": "/page/49/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">retoño. La leche debe darse en proporción adecuada, para que los niños del mundo alcancen la posición de la madurez y habiten en la corte de la unicidad»17. Por ejemplo, algunos piensan que el vino siempre ha sido y seguirá siendo prohibido. Ahora bien, si alguien les informara que algún día podría hacerse lícito, se alzarían en protesta y oposición. En verdad, las gentes del mundo no han comprendido aún el significado de «Él hace lo que desea», ni han entendido la significación de la Suprema Infalibilidad. Al lactante debe alimentársele con leche. Si se le da carne, es seguro que perecerá, y ello sería absoluta injusticia y falta de prudencia. Bienaventurados los que entienden. Como escuché una vez de Sus benditos labios, la Suprema Infalibilidad está reservada exclusivamente a las Manifestaciones de la Causa de Dios y los Exponentes de Su Revelación. Este tema se menciona sólo brevemente, pues el tiempo es breve y tan escaso como el legendario fénix.</p>",
    "text": "retoño. La leche debe darse en proporción adecuada, para que los niños del mundo alcancen la posición de la madurez y habiten en la corte de la unicidad»17. Por ejemplo, algunos piensan que el vino siempre ha sido y seguirá siendo prohibido. Ahora bien, si alguien les informara que algún día podría hacerse lícito, se alzarían en protesta y oposición. En verdad, las gentes del mundo no han comprendido aún el significado de «Él hace lo que desea», ni han entendido la significación de la Suprema Infalibilidad. Al lactante debe alimentársele con leche. Si se le da carne, es seguro que perecerá, y ello sería absoluta injusticia y falta de prudencia. Bienaventurados los que entienden. Como escuché una vez de Sus benditos labios, la Suprema Infalibilidad está reservada exclusivamente a las Manifestaciones de la Causa de Dios y los Exponentes de Su Revelación. Este tema se menciona sólo brevemente, pues el tiempo es breve y tan escaso como el legendario fénix."
  },
  {
    "id": "/page/50/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Otra pregunta más: «Según las enseñanzas de las religiones Mahábád e hindú, si una persona de cualquier fe o nación, de cualquier color, apariencia, carácter o condición, estuviese dispuesta a asociarse con vosotros, deberíais mostrarle bondad y tratarle como un hermano. Pero en otras religiones no ocurre así: sus seguidores maltratan y oprimen a los fieles de otras creencias, consideran su persecución como un acto de adoración y ven lícito adueñarse de su familia y bienes. ¿Cuál es aceptable a los ojos de Dios?». 2.33</p>",
    "text": "Otra pregunta más: «Según las enseñanzas de las religiones Mahábád e hindú, si una persona de cualquier fe o nación, de cualquier color, apariencia, carácter o condición, estuviese dispuesta a asociarse con vosotros, deberíais mostrarle bondad y tratarle como un hermano. Pero en otras religiones no ocurre así: sus seguidores maltratan y oprimen a los fieles de otras creencias, consideran su persecución como un acto de adoración y ven lícito adueñarse de su familia y bienes. ¿Cuál es aceptable a los ojos de Dios?». 2.33"
  },
  {
    "id": "/page/50/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La primera afirmación siempre ha sido y continuará siendo verdadera. No es permisible contender con nadie, ni es aceptable a los ojos de Dios maltratar ni oprimir a ninguna alma. Una vez tras otra han emanado estas sublimes palabras de la Pluma del Altísimo, bendito y exaltado sea: «¡Oh vosotros, hijos de los hombres! El propósito fundamental que anima a la Fe de Dios y a Su Religión es proteger los intereses de la raza humana, promover su unidad, 2.34</p>",
    "text": "La primera afirmación siempre ha sido y continuará siendo verdadera. No es permisible contender con nadie, ni es aceptable a los ojos de Dios maltratar ni oprimir a ninguna alma. Una vez tras otra han emanado estas sublimes palabras de la Pluma del Altísimo, bendito y exaltado sea: «¡Oh vosotros, hijos de los hombres! El propósito fundamental que anima a la Fe de Dios y a Su Religión es proteger los intereses de la raza humana, promover su unidad, 2.34"
  },
  {
    "id": "/page/51/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">y estimular el espíritu de amor y fraternidad entre los hombres. No dejéis que se convierta en fuente de disensión y discordia, de odio y enemistad». Este tema ya ha sido expuesto  y explicado en varias Tablas.</p>",
    "text": "y estimular el espíritu de amor y fraternidad entre los hombres. No dejéis que se convierta en fuente de disensión y discordia, de odio y enemistad». Este tema ya ha sido expuesto y explicado en varias Tablas."
  },
  {
    "id": "/page/51/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.35</p>",
    "text": "2.35"
  },
  {
    "id": "/page/51/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Incumbe a quien exponga la Palabra de Dios ofrecerla con la mejor voluntad, bondad y compasión. En cuanto a aquel que abraza la verdad y es honrado con el hecho de reconocerle, su nombre se consignará en el Libro Carmesí entre los moradores del altísimo Paraíso. Sin embargo, si un alma no acepta la verdad, de modo alguno es permitido contender con ella. En otro contexto dice Él: «Bienaventurado y feliz es aquel que se dispone a promover los mejores intereses de los pueblos y linajes de la tierra». Asimismo dice: «El pueblo de Bahá debiera remontarse muy por encima de los pueblos de la tierra». En materia de religión se prohíbe estrictamente toda forma de fanatismo, odio, disensión y contienda.</p>",
    "text": "Incumbe a quien exponga la Palabra de Dios ofrecerla con la mejor voluntad, bondad y compasión. En cuanto a aquel que abraza la verdad y es honrado con el hecho de reconocerle, su nombre se consignará en el Libro Carmesí entre los moradores del altísimo Paraíso. Sin embargo, si un alma no acepta la verdad, de modo alguno es permitido contender con ella. En otro contexto dice Él: «Bienaventurado y feliz es aquel que se dispone a promover los mejores intereses de los pueblos y linajes de la tierra». Asimismo dice: «El pueblo de Bahá debiera remontarse muy por encima de los pueblos de la tierra». En materia de religión se prohíbe estrictamente toda forma de fanatismo, odio, disensión y contienda."
  },
  {
    "id": "/page/52/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En este día ha salido un Luminar en el horizonte de la divina providencia, en cuya frente la Pluma de Gloria ha inscrito estas exaltadas palabras: «Os hemos creado para mostrar amor y fidelidad, no animosidad y odio». Asimismo, en otra ocasión, Él –exaltado y glorificado sea Su nombre– ha revelado las siguientes palabras en lengua persa, palabras por las cuales se consumen los corazones de los predilectos y los sinceros entre Sus siervos, se armonizan las múltiples actividades de los hombres, y la humanidad es iluminada por la luz de la unidad divina y se le permite volverse hacia el Amanecer del conocimiento  divino: «El Amigo incomparable dice: \"El  camino hacia la libertad ha sido extendido; apresuraos a ir a él. Rebosa el manantial de la sabiduría; bebed de él. Di: ¡Oh bienamados! Ha sido erigido el tabernáculo de la unidad; no os miréis como extraños los unos a los otros. Sois los frutos de un solo árbol y las hojas de una sola rama\"»18. 2.36</p>",
    "text": "En este día ha salido un Luminar en el horizonte de la divina providencia, en cuya frente la Pluma de Gloria ha inscrito estas exaltadas palabras: «Os hemos creado para mostrar amor y fidelidad, no animosidad y odio». Asimismo, en otra ocasión, Él –exaltado y glorificado sea Su nombre– ha revelado las siguientes palabras en lengua persa, palabras por las cuales se consumen los corazones de los predilectos y los sinceros entre Sus siervos, se armonizan las múltiples actividades de los hombres, y la humanidad es iluminada por la luz de la unidad divina y se le permite volverse hacia el Amanecer del conocimiento divino: «El Amigo incomparable dice: \"El camino hacia la libertad ha sido extendido; apresuraos a ir a él. Rebosa el manantial de la sabiduría; bebed de él. Di: ¡Oh bienamados! Ha sido erigido el tabernáculo de la unidad; no os miréis como extraños los unos a los otros. Sois los frutos de un solo árbol y las hojas de una sola rama\"»18. 2.36"
  },
  {
    "id": "/page/53/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La Justicia, que consiste en dar a cada cual lo que merece, depende de dos palabras y está condicionada por éstas: recompensa y castigo. Desde el punto de vista de la justicia, toda alma debiera recibir recompensa por sus hechos, toda vez que de ellos dependen la paz y prosperidad del mundo, tal como Él dice, exaltada sea Su gloria: «La estructura de la estabilidad y del orden mundial ha sido erigida sobre los dos pilares de la recompensa y el castigo y continuará siendo sostenida por ellos». En resumen, toda circunstancia requiere una expresión diferente y toda ocasión exige una distinta forma de proceder. Bienaventurados aquellos que se han dispuesto a servir a Dios, que hablan solamente por Su causa y que vuelven a Él. 2.37</p>",
    "text": "La Justicia, que consiste en dar a cada cual lo que merece, depende de dos palabras y está condicionada por éstas: recompensa y castigo. Desde el punto de vista de la justicia, toda alma debiera recibir recompensa por sus hechos, toda vez que de ellos dependen la paz y prosperidad del mundo, tal como Él dice, exaltada sea Su gloria: «La estructura de la estabilidad y del orden mundial ha sido erigida sobre los dos pilares de la recompensa y el castigo y continuará siendo sostenida por ellos». En resumen, toda circunstancia requiere una expresión diferente y toda ocasión exige una distinta forma de proceder. Bienaventurados aquellos que se han dispuesto a servir a Dios, que hablan solamente por Su causa y que vuelven a Él. 2.37"
  },
  {
    "id": "/page/53/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.38</p>",
    "text": "2.38"
  },
  {
    "id": "/page/53/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Otra de sus preguntas es: «Los hindúes y zoroastrianos no admiten ni reciben a extraños que deseen ingresar en sus filas. Los cristianos acogen a los que deciden por propia iniciativa abrazar su religión, pero no se esfuerzan por lograrlo ni ejercen presión en tal sentido. Sin em-</p>",
    "text": "Otra de sus preguntas es: «Los hindúes y zoroastrianos no admiten ni reciben a extraños que deseen ingresar en sus filas. Los cristianos acogen a los que deciden por propia iniciativa abrazar su religión, pero no se esfuerzan por lograrlo ni ejercen presión en tal sentido. Sin em-"
  },
  {
    "id": "/page/54/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">bargo, los musulmanes y judíos insisten en ello, lo imponen a los demás y, si alguien rehúsa, se vuelven hostiles y consideran lícito apropiarse de su familia y bienes. ¿Qué enfoque es aceptable a los ojos de Dios?».</p>",
    "text": "bargo, los musulmanes y judíos insisten en ello, lo imponen a los demás y, si alguien rehúsa, se vuelven hostiles y consideran lícito apropiarse de su familia y bienes. ¿Qué enfoque es aceptable a los ojos de Dios?»."
  },
  {
    "id": "/page/54/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los hijos de los hombres son todos hermanos, y los requisitos para la hermandad son múltiples. Entre éstos se halla que uno debiera desearle a su hermano lo que desea para sí mismo. Por tanto, incumbe a quien recibe un regalo interior o exterior o quien participa del pan del cielo informar e invitar a sus amigos con el máximo cariño y bondad. Si responden favorablemente, se logra su objetivo; de lo contrario, debe dejarlos en paz sin disputar ni pronunciar palabra alguna que cause la más mínima pena. Ésta es la verdad indudable, y todo lo demás es indigno e impropio. 2.39</p>",
    "text": "Los hijos de los hombres son todos hermanos, y los requisitos para la hermandad son múltiples. Entre éstos se halla que uno debiera desearle a su hermano lo que desea para sí mismo. Por tanto, incumbe a quien recibe un regalo interior o exterior o quien participa del pan del cielo informar e invitar a sus amigos con el máximo cariño y bondad. Si responden favorablemente, se logra su objetivo; de lo contrario, debe dejarlos en paz sin disputar ni pronunciar palabra alguna que cause la más mínima pena. Ésta es la verdad indudable, y todo lo demás es indigno e impropio. 2.39"
  },
  {
    "id": "/page/54/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">El distinguido S. áh. ib, que Dios le ayude bondadosamente, ha escrito que los hindúes y zoroastrianos no permiten ingresar en sus filas a extraños que lo deseen, ni lo estimulan. Ello 2.40</p>",
    "text": "El distinguido S. áh. ib, que Dios le ayude bondadosamente, ha escrito que los hindúes y zoroastrianos no permiten ingresar en sus filas a extraños que lo deseen, ni lo estimulan. Ello 2.40"
  },
  {
    "id": "/page/55/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">se opone al propósito fundamental de los Mensajeros de Dios y a lo que se ha revelado en sus Libros. Pues a Aquellos que han aparecido por el mandato de Dios se Les ha encargado la guía y educación de todas las gentes. ¿Cómo habrían de impedir que un buscador alcance el objeto de su búsqueda o no permitir al caminante llegar al deseo de su corazón? Los templos de fuego del mundo brindan testimonio elocuente de esta verdad. En su época emplazaban, con ardoroso celo, a todos los habitantes de la tierra hacia Aquel que es el Espíritu de la pureza.</p>",
    "text": "se opone al propósito fundamental de los Mensajeros de Dios y a lo que se ha revelado en sus Libros. Pues a Aquellos que han aparecido por el mandato de Dios se Les ha encargado la guía y educación de todas las gentes. ¿Cómo habrían de impedir que un buscador alcance el objeto de su búsqueda o no permitir al caminante llegar al deseo de su corazón? Los templos de fuego del mundo brindan testimonio elocuente de esta verdad. En su época emplazaban, con ardoroso celo, a todos los habitantes de la tierra hacia Aquel que es el Espíritu de la pureza."
  },
  {
    "id": "/page/55/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.41</p>",
    "text": "2.41"
  },
  {
    "id": "/page/55/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Además, él ha escrito que los cristianos acogen a quienes por propia iniciativa abrazan su religión, pero que para este efecto no hacen esfuerzos ni ejercen presión. Sin embargo, se trata de un concepto errado. Pues los cristianos han hecho y siguen haciendo los máximos esfuerzos por enseñar su religión. Sus organizaciones eclesiásticas gastan alrededor de treinta millones. Sus misioneros se han esparcido a lo largo</p>",
    "text": "Además, él ha escrito que los cristianos acogen a quienes por propia iniciativa abrazan su religión, pero que para este efecto no hacen esfuerzos ni ejercen presión. Sin embargo, se trata de un concepto errado. Pues los cristianos han hecho y siguen haciendo los máximos esfuerzos por enseñar su religión. Sus organizaciones eclesiásticas gastan alrededor de treinta millones. Sus misioneros se han esparcido a lo largo"
  },
  {
    "id": "/page/56/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">y ancho del mundo y asiduamente se ocupan en enseñar el cristianismo. Así han envuelto el globo. Cuántas escuelas e iglesias han fundado para instruir a los niños, mas su intención no declarada es que estos niños, al recibir educación, también lleguen a conocer en sus primeros años el Evangelio de Jesucristo, y que los limpios espejos de sus corazones reflejen lo que sus maestros se han propuesto. En realidad los seguidores de ninguna otra religión están tan resueltos a propagar su fe como los cristianos.</p>",
    "text": "y ancho del mundo y asiduamente se ocupan en enseñar el cristianismo. Así han envuelto el globo. Cuántas escuelas e iglesias han fundado para instruir a los niños, mas su intención no declarada es que estos niños, al recibir educación, también lleguen a conocer en sus primeros años el Evangelio de Jesucristo, y que los limpios espejos de sus corazones reflejen lo que sus maestros se han propuesto. En realidad los seguidores de ninguna otra religión están tan resueltos a propagar su fe como los cristianos."
  },
  {
    "id": "/page/56/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">En resumen, lo que es justo y verdadero en este día y aceptable ante Su Trono es aquello que fue mencionado al comienzo. Todos los hombres han sido creados para el mejoramiento del mundo. Incumbe a toda alma disponerse a servir a sus hermanos por amor a Dios. Si un hermano suyo abrazara la verdad, debiera alegrarse de que éste ha alcanzado el favor sempiterno. Si no, debería implorar a Dios que le guíe, sin manifestar la más mínima huella de animosidad o resentimiento para con 2.42</p>",
    "text": "En resumen, lo que es justo y verdadero en este día y aceptable ante Su Trono es aquello que fue mencionado al comienzo. Todos los hombres han sido creados para el mejoramiento del mundo. Incumbe a toda alma disponerse a servir a sus hermanos por amor a Dios. Si un hermano suyo abrazara la verdad, debiera alegrarse de que éste ha alcanzado el favor sempiterno. Si no, debería implorar a Dios que le guíe, sin manifestar la más mínima huella de animosidad o resentimiento para con 2.42"
  },
  {
    "id": "/page/57/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">él. Las riendas de la autoridad están en el puño de Dios. Él hace lo que es Su voluntad y ordena cuanto desea. Él es, en verdad, el Todopoderoso, el Alabado.</p>",
    "text": "él. Las riendas de la autoridad están en el puño de Dios. Él hace lo que es Su voluntad y ordena cuanto desea. Él es, en verdad, el Todopoderoso, el Alabado."
  },
  {
    "id": "/page/57/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.43</p>",
    "text": "2.43"
  },
  {
    "id": "/page/57/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Suplicamos al único Dios verdadero, magnificada sea Su gloria, que nos permita reconocer a Aquel Cuya infalible sabiduría penetra  todas las cosas y podamos dar fe de Su verdad. Pues cuando uno Le ha reconocido y ha atestiguado Su Realidad, ya no le preocupan las ociosas fantasías y vanas imaginaciones de los hombres. El Médico divino tiene el pulso de la humanidad en Su mano omnipotente. En algún momento puede perfectamente estimar conveniente cercenar ciertos miembros infectados, para que no se extienda la enfermedad a otras partes del cuerpo. Ello constituiría la esencia misma de la misericordia y compasión, y nadie tiene el derecho de objetarlo, porque Él es realmente el Omnisciente, Quien todo lo ve.</p>",
    "text": "Suplicamos al único Dios verdadero, magnificada sea Su gloria, que nos permita reconocer a Aquel Cuya infalible sabiduría penetra todas las cosas y podamos dar fe de Su verdad. Pues cuando uno Le ha reconocido y ha atestiguado Su Realidad, ya no le preocupan las ociosas fantasías y vanas imaginaciones de los hombres. El Médico divino tiene el pulso de la humanidad en Su mano omnipotente. En algún momento puede perfectamente estimar conveniente cercenar ciertos miembros infectados, para que no se extienda la enfermedad a otras partes del cuerpo. Ello constituiría la esencia misma de la misericordia y compasión, y nadie tiene el derecho de objetarlo, porque Él es realmente el Omnisciente, Quien todo lo ve."
  },
  {
    "id": "/page/57/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.44</p>",
    "text": "2.44"
  },
  {
    "id": "/page/57/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Otra de sus preguntas es: «En las religiones de Mahábád y zoroastriana se dice: \"Nuestra fe</p>",
    "text": "Otra de sus preguntas es: «En las religiones de Mahábád y zoroastriana se dice: \"Nuestra fe"
  },
  {
    "id": "/page/58/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">y religión es superior a todas las demás. Los demás Profetas y las religiones que han instituido son verdaderos, pero ocupan posiciones diferentes ante Dios, tal como en la corte de un rey hay una escala de rangos desde el primer ministro hasta el soldado de tropa. Quien lo desee, que guarde los preceptos de su religión\". Tampoco obligan a ninguna alma. Los hindúes creen que quien coma carne, por la razón que fuere o en las circunstancias que fueren, jamás avistará el Paraíso. Los seguidores de Muh. ammad, Jesús y Moisés sostienen que un destino similar espera a quienes no lleguen a reconocer sus religiones. ¿Qué creencia es preferida por Dios, glorificada sea Su mención?».</p>",
    "text": "y religión es superior a todas las demás. Los demás Profetas y las religiones que han instituido son verdaderos, pero ocupan posiciones diferentes ante Dios, tal como en la corte de un rey hay una escala de rangos desde el primer ministro hasta el soldado de tropa. Quien lo desee, que guarde los preceptos de su religión\". Tampoco obligan a ninguna alma. Los hindúes creen que quien coma carne, por la razón que fuere o en las circunstancias que fueren, jamás avistará el Paraíso. Los seguidores de Muh. ammad, Jesús y Moisés sostienen que un destino similar espera a quienes no lleguen a reconocer sus religiones. ¿Qué creencia es preferida por Dios, glorificada sea Su mención?»."
  },
  {
    "id": "/page/58/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Respecto de su declaración: «nuestra fe y religión es superior a todas las demás», ello se refiere a los Profetas que han aparecido antes de ellos. Tomado desde cierta perspectiva, estas Almas santas son una sola: la primera de entre ellas es la misma que la última, y la última es la misma que la primera. Todas han procedido de 2.45</p>",
    "text": "Respecto de su declaración: «nuestra fe y religión es superior a todas las demás», ello se refiere a los Profetas que han aparecido antes de ellos. Tomado desde cierta perspectiva, estas Almas santas son una sola: la primera de entre ellas es la misma que la última, y la última es la misma que la primera. Todas han procedido de 2.45"
  },
  {
    "id": "/page/59/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Dios, han emplazado a todos los hombres hacia Él y a Él han vuelto. Este tema se ha expuesto en el Libro de la Certeza, el cual es realmente el punto de atracción de todos los libros, y que emanó de la Pluma de Gloria en los primeros años de esta Muy Grande Revelación. Bienaventurado quien lo ha visto y ha reflexionado sobre su contenido por el amor de Dios, Señor de la creación.</p>",
    "text": "Dios, han emplazado a todos los hombres hacia Él y a Él han vuelto. Este tema se ha expuesto en el Libro de la Certeza, el cual es realmente el punto de atracción de todos los libros, y que emanó de la Pluma de Gloria en los primeros años de esta Muy Grande Revelación. Bienaventurado quien lo ha visto y ha reflexionado sobre su contenido por el amor de Dios, Señor de la creación."
  },
  {
    "id": "/page/59/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.46</p>",
    "text": "2.46"
  },
  {
    "id": "/page/59/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Respecto del comentario atribuido a los hindúes en el sentido de que quien coma carne jamás avistará el Paraíso, ello se opone a su otra aseveración de que todos los Profetas son verdaderos. Pues si se reconoce su verdad, entonces es absurdo pretender que sus seguidores no asciendan al Paraíso. Habría que ver qué quieren decir con Paraíso y qué han entendido al respecto. En este día quien alcance la complacencia del único Dios verdadero, magnificada sea Su gloria, será recordado y considerado como uno de los moradores del altísimo Cielo y el exaltadísimo Paraíso, y participará de sus be-</p>",
    "text": "Respecto del comentario atribuido a los hindúes en el sentido de que quien coma carne jamás avistará el Paraíso, ello se opone a su otra aseveración de que todos los Profetas son verdaderos. Pues si se reconoce su verdad, entonces es absurdo pretender que sus seguidores no asciendan al Paraíso. Habría que ver qué quieren decir con Paraíso y qué han entendido al respecto. En este día quien alcance la complacencia del único Dios verdadero, magnificada sea Su gloria, será recordado y considerado como uno de los moradores del altísimo Cielo y el exaltadísimo Paraíso, y participará de sus be-"
  },
  {
    "id": "/page/60/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">neficios en todos los mundos de Dios. ¡Por Aquel que es el Deseo de toda la humanidad! La pluma es incapaz de describir esta posición o de exponer este tema. ¡Cuán grande es la bienaventuranza de aquel que ha alcanzado  la complacencia de Dios! y ¡ay de los desatentos! Una vez que se ha establecido la validez de un Profeta divinamente designado, nadie tiene el derecho de preguntar por qué o para qué. Más bien incumbe a todos aceptar y obedecer cuanto Él diga. Esto es lo que Dios ha decretado en todos Sus Libros, Escrituras y Tablas.</p>",
    "text": "neficios en todos los mundos de Dios. ¡Por Aquel que es el Deseo de toda la humanidad! La pluma es incapaz de describir esta posición o de exponer este tema. ¡Cuán grande es la bienaventuranza de aquel que ha alcanzado la complacencia de Dios! y ¡ay de los desatentos! Una vez que se ha establecido la validez de un Profeta divinamente designado, nadie tiene el derecho de preguntar por qué o para qué. Más bien incumbe a todos aceptar y obedecer cuanto Él diga. Esto es lo que Dios ha decretado en todos Sus Libros, Escrituras y Tablas."
  },
  {
    "id": "/page/60/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Otra pregunta que ha formulado es: «Los hindúes afirman que Dios modeló el intelecto en la forma de un hombre llamado Brahma, Quien vino a este mundo y fue la causa de su progreso y desarrollo, y que todos los hindúes son Sus descendientes. Los seguidores de Zoroastro dicen: \"Dios, por mediación del Intelecto Primordial, creó a un hombre cuyo nombre es Mahábád y que es nuestro antepasado\". Creen que los modos de la creación son seis. 2.47</p>",
    "text": "Otra pregunta que ha formulado es: «Los hindúes afirman que Dios modeló el intelecto en la forma de un hombre llamado Brahma, Quien vino a este mundo y fue la causa de su progreso y desarrollo, y que todos los hindúes son Sus descendientes. Los seguidores de Zoroastro dicen: \"Dios, por mediación del Intelecto Primordial, creó a un hombre cuyo nombre es Mahábád y que es nuestro antepasado\". Creen que los modos de la creación son seis. 2.47"
  },
  {
    "id": "/page/61/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Dos de ellos se mencionaron más arriba; los restantes son la creación a partir del agua, tierra, fuego y de osos y monos. Tanto los hindúes como los zoroastrianos dicen que han sido engendrados por el Intelecto y, por consiguiente, no aceptan el ingreso de otros a sus congregaciones. ¿Son verdaderas estas afirmaciones o no? Se pide a ese sabio Maestro que indique lo que considere apropiado».</p>",
    "text": "Dos de ellos se mencionaron más arriba; los restantes son la creación a partir del agua, tierra, fuego y de osos y monos. Tanto los hindúes como los zoroastrianos dicen que han sido engendrados por el Intelecto y, por consiguiente, no aceptan el ingreso de otros a sus congregaciones. ¿Son verdaderas estas afirmaciones o no? Se pide a ese sabio Maestro que indique lo que considere apropiado»."
  },
  {
    "id": "/page/61/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.48</p>",
    "text": "2.48"
  },
  {
    "id": "/page/61/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La creación entera ha sido generada por la Voluntad de Dios, magnificada sea Su gloria, y el incomparable Adán ha sido modelado por medio de Su imponente Palabra, Palabra que es la fuente, el manantial, el depositario y el punto de amanecer del intelecto. De ella procede toda la creación y es el canal de la gracia primordial de Dios. Nadie puede comprender la realidad del origen de la creación salvo Dios, exaltada sea Su gloria, Cuyo conocimiento abarca todas las cosas tanto antes como después de ser creadas. La creación no tiene principio ni fin, y nadie jamás ha desentrañado su misterio. Su co-</p>",
    "text": "La creación entera ha sido generada por la Voluntad de Dios, magnificada sea Su gloria, y el incomparable Adán ha sido modelado por medio de Su imponente Palabra, Palabra que es la fuente, el manantial, el depositario y el punto de amanecer del intelecto. De ella procede toda la creación y es el canal de la gracia primordial de Dios. Nadie puede comprender la realidad del origen de la creación salvo Dios, exaltada sea Su gloria, Cuyo conocimiento abarca todas las cosas tanto antes como después de ser creadas. La creación no tiene principio ni fin, y nadie jamás ha desentrañado su misterio. Su co-"
  },
  {
    "id": "/page/62/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">nocimiento siempre ha estado y permanecerá oculto y resguardado por Aquellos que son los Depositarios del conocimiento divino.</p>",
    "text": "nocimiento siempre ha estado y permanecerá oculto y resguardado por Aquellos que son los Depositarios del conocimiento divino."
  },
  {
    "id": "/page/62/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El mundo de la existencia es contingente, ya que es precedido por una causa, en tanto que la preexistencia esencial siempre ha sido y permanecerá limitada a Dios, magnificada sea Su gloria. Se hace esta aclaración para que nadie se sienta inclinado a deducir de la anterior afirmación, a saber, que la creación no tiene principio ni fin, que ésta es preexistente. La verdadera preexistencia esencial está reservada exclusivamente para Dios, en tanto que la preexistencia del mundo es secundaria y relativa. Todo cuanto se ha inferido acerca de la primeridad, la ultimidad y de conceptos semejantes se ha deducido en verdad de los dichos de los Profetas, Apóstoles y Elegidos de Dios. 2.49</p>",
    "text": "El mundo de la existencia es contingente, ya que es precedido por una causa, en tanto que la preexistencia esencial siempre ha sido y permanecerá limitada a Dios, magnificada sea Su gloria. Se hace esta aclaración para que nadie se sienta inclinado a deducir de la anterior afirmación, a saber, que la creación no tiene principio ni fin, que ésta es preexistente. La verdadera preexistencia esencial está reservada exclusivamente para Dios, en tanto que la preexistencia del mundo es secundaria y relativa. Todo cuanto se ha inferido acerca de la primeridad, la ultimidad y de conceptos semejantes se ha deducido en verdad de los dichos de los Profetas, Apóstoles y Elegidos de Dios. 2.49"
  },
  {
    "id": "/page/62/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">En cuanto al «dominio de las entidades sutiles»19, al cual a menudo se hace referencia, pertenece a la Revelación de los Profetas, y todo lo demás es pura superstición y ociosa fantasía. A 2.50</p>",
    "text": "En cuanto al «dominio de las entidades sutiles»19, al cual a menudo se hace referencia, pertenece a la Revelación de los Profetas, y todo lo demás es pura superstición y ociosa fantasía. A 2.50"
  },
  {
    "id": "/page/63/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">la hora de la Revelación, todos los hombres son iguales en rango. Sin embargo, en razón de su aceptación o rechazo, ascenso o caída, movimiento o quietud, reconocimiento o negación, llegan a diferenciarse después. Por ejemplo, el único Dios verdadero, magnificada sea Su gloria, hablando por intermedio de Su Manifestación, pregunta: «¿No soy vuestro Señor?». Toda alma que responda «¡Sí, ciertamente!» es contada entre los más distinguidos de todos los hombres a los ojos de Dios. Lo que queremos decir es que antes de ser entregada la Palabra de Dios, todos los hombres se consideran de igual rango y su posición es la misma. Sólo a partir de entonces aparecen las diferencias, como sin duda habrás observado.</p>",
    "text": "la hora de la Revelación, todos los hombres son iguales en rango. Sin embargo, en razón de su aceptación o rechazo, ascenso o caída, movimiento o quietud, reconocimiento o negación, llegan a diferenciarse después. Por ejemplo, el único Dios verdadero, magnificada sea Su gloria, hablando por intermedio de Su Manifestación, pregunta: «¿No soy vuestro Señor?». Toda alma que responda «¡Sí, ciertamente!» es contada entre los más distinguidos de todos los hombres a los ojos de Dios. Lo que queremos decir es que antes de ser entregada la Palabra de Dios, todos los hombres se consideran de igual rango y su posición es la misma. Sólo a partir de entonces aparecen las diferencias, como sin duda habrás observado."
  },
  {
    "id": "/page/63/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.51</p>",
    "text": "2.51"
  },
  {
    "id": "/page/63/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Queda claramente establecido con lo que se ha mencionado que nadie podrá jamás afirmar justificadamente «nosotros hemos sido creados por el Intelecto, en tanto que todos los demás provienen de otro origen». La verdad que luce brillante y resplandeciente como el sol es que</p>",
    "text": "Queda claramente establecido con lo que se ha mencionado que nadie podrá jamás afirmar justificadamente «nosotros hemos sido creados por el Intelecto, en tanto que todos los demás provienen de otro origen». La verdad que luce brillante y resplandeciente como el sol es que"
  },
  {
    "id": "/page/64/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">todos han sido creados por obra de la Voluntad Divina y proceden de la misma fuente, que todos son de Él y a Él han de volver. Éste es el significado de ese bendito versículo del Corán que ha emanado de la Pluma del Todomisericordioso: «Ciertamente, somos de Dios, y a Él volveremos»20.</p>",
    "text": "todos han sido creados por obra de la Voluntad Divina y proceden de la misma fuente, que todos son de Él y a Él han de volver. Éste es el significado de ese bendito versículo del Corán que ha emanado de la Pluma del Todomisericordioso: «Ciertamente, somos de Dios, y a Él volveremos»20."
  },
  {
    "id": "/page/64/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Como te resulta claro y evidente, la respuesta a todas las preguntas mencionadas más arriba estaba incorporada en uno de los pasajes revelados por la Pluma del Altísimo. Bienaventurados quienes, libres de las materias mundanas y purificados de las ociosas fantasías y  vanas imaginaciones, atraviesan los prados del conocimiento divino y en todas las cosas distinguen las señales de Su gloria. 2.52</p>",
    "text": "Como te resulta claro y evidente, la respuesta a todas las preguntas mencionadas más arriba estaba incorporada en uno de los pasajes revelados por la Pluma del Altísimo. Bienaventurados quienes, libres de las materias mundanas y purificados de las ociosas fantasías y vanas imaginaciones, atraviesan los prados del conocimiento divino y en todas las cosas distinguen las señales de Su gloria. 2.52"
  },
  {
    "id": "/page/64/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Se han revelado numerosos pasajes en el nombre de su señoría el S. áh. ib. Si él apreciara su valor y aprovechara de sus frutos, experimentaría tal júbilo que todas las penas del mundo serían incapaces de afligirle. Dios conceda que se le permita pronunciar sinceramente 2.53</p>",
    "text": "Se han revelado numerosos pasajes en el nombre de su señoría el S. áh. ib. Si él apreciara su valor y aprovechara de sus frutos, experimentaría tal júbilo que todas las penas del mundo serían incapaces de afligirle. Dios conceda que se le permita pronunciar sinceramente 2.53"
  },
  {
    "id": "/page/65/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">las palabras siguientes y actuar en conformidad con ellas: «Di: Es Dios; luego dejad que se entretengan con sus reparos»21. Que se esfuerce por guiar hacia la luz del sol a esas almas necesitadas que permanecen recluidas en la oscuridad y lobreguez. Que, mediante la potencia del Más Grande Nombre, se apodere del estandarte que no habla sino de Su Revelación y marche a la vanguardia del pueblo de las anteriores religiones, para que por ventura se disperse la oscuridad del mundo y los refulgentes rayos del Sol de la Verdad iluminen a toda la humanidad. Ésta es, en verdad, la munificencia más perfecta y la más elevada vocación. Si el hombre no alcanza esta sublime posición, entonces ¿dónde ha de encontrar consuelo y alegría? ¿Qué ha de sostenerle y animarle? ¿Con quién ha de comulgar en la hora del reposo y el nombre de quién ha de invocar al salir del sueño? Nuevamente: «En verdad, somos de Dios, y a Él volveremos».</p>",
    "text": "las palabras siguientes y actuar en conformidad con ellas: «Di: Es Dios; luego dejad que se entretengan con sus reparos»21. Que se esfuerce por guiar hacia la luz del sol a esas almas necesitadas que permanecen recluidas en la oscuridad y lobreguez. Que, mediante la potencia del Más Grande Nombre, se apodere del estandarte que no habla sino de Su Revelación y marche a la vanguardia del pueblo de las anteriores religiones, para que por ventura se disperse la oscuridad del mundo y los refulgentes rayos del Sol de la Verdad iluminen a toda la humanidad. Ésta es, en verdad, la munificencia más perfecta y la más elevada vocación. Si el hombre no alcanza esta sublime posición, entonces ¿dónde ha de encontrar consuelo y alegría? ¿Qué ha de sostenerle y animarle? ¿Con quién ha de comulgar en la hora del reposo y el nombre de quién ha de invocar al salir del sueño? Nuevamente: «En verdad, somos de Dios, y a Él volveremos»."
  },
  {
    "id": "/page/65/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.54</p>",
    "text": "2.54"
  },
  {
    "id": "/page/65/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Su última pregunta es: «La mayoría de las Tablas que hemos visto están en árabe. Sin em-</p>",
    "text": "Su última pregunta es: «La mayoría de las Tablas que hemos visto están en árabe. Sin em-"
  },
  {
    "id": "/page/66/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">bargo, como en esta época el Bienamado es de ascendencia persa, debiera ser abandonada y descartada la lengua árabe. Pues hasta el día de hoy los árabes mismos no han entendido el significado del Corán, en tanto que el idioma persa es sobremanera apreciado, alabado y admirado entre los residentes del sector habitado del planeta. Y así como el persa de hoy es superior al árabe, también lo es el persa antiguo, el cual es muy valorado por el pueblo de la India y otros. Por tanto, sería preferible si las palabras de Dios, magnificada sea Su mención, fuesen de aquí en adelante ofrecidas principalmente en persa puro, ya que atrae los corazones en un grado mayor. Además, se solicita que la respuesta a estas consultas benévolamente se escriba en persa puro».</p>",
    "text": "bargo, como en esta época el Bienamado es de ascendencia persa, debiera ser abandonada y descartada la lengua árabe. Pues hasta el día de hoy los árabes mismos no han entendido el significado del Corán, en tanto que el idioma persa es sobremanera apreciado, alabado y admirado entre los residentes del sector habitado del planeta. Y así como el persa de hoy es superior al árabe, también lo es el persa antiguo, el cual es muy valorado por el pueblo de la India y otros. Por tanto, sería preferible si las palabras de Dios, magnificada sea Su mención, fuesen de aquí en adelante ofrecidas principalmente en persa puro, ya que atrae los corazones en un grado mayor. Además, se solicita que la respuesta a estas consultas benévolamente se escriba en persa puro»."
  },
  {
    "id": "/page/66/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La lengua persa es, en efecto, extremadamente dulce y grata, y desde que se presentó esta solicitud ante Su muy bendita y exaltada corte, se han revelado numerosas Tablas en ese idioma. Respecto de la afirmación hecha acerca 2.55</p>",
    "text": "La lengua persa es, en efecto, extremadamente dulce y grata, y desde que se presentó esta solicitud ante Su muy bendita y exaltada corte, se han revelado numerosas Tablas en ese idioma. Respecto de la afirmación hecha acerca 2.55"
  },
  {
    "id": "/page/67/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">del Corán en el sentido de que no se ha entendido su significado exterior, en realidad ha sido interpretado de numerosas formas y traducido a incontables idiomas. Lo que los hombres han sido incapaces de comprender son sus misterios ocultos y significados interiores. Y todo cuanto hayan dicho o digan es limitado en su alcance y debiera verse conforme a su rango y posición. Pues nadie puede penetrar su verdadero significado sino Dios, el Único, el Incomparable, el Omnisciente.</p>",
    "text": "del Corán en el sentido de que no se ha entendido su significado exterior, en realidad ha sido interpretado de numerosas formas y traducido a incontables idiomas. Lo que los hombres han sido incapaces de comprender son sus misterios ocultos y significados interiores. Y todo cuanto hayan dicho o digan es limitado en su alcance y debiera verse conforme a su rango y posición. Pues nadie puede penetrar su verdadero significado sino Dios, el Único, el Incomparable, el Omnisciente."
  },
  {
    "id": "/page/67/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.56</p>",
    "text": "2.56"
  },
  {
    "id": "/page/67/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">En este día ha aparecido Aquel que es el Señor, el Gobernante, el Modelador y el Refugio del mundo. Que todos los oídos estén deseosos de escuchar lo que ha de ser revelado procedente del reino de Su voluntad; que todos los ojos estén ansiosos de mirar lo que ha de irradiar el Sol del conocimiento y sabiduría. ¡Por Aquel que es el Deseo del Mundo! Éste es el día para que los ojos vean y los oídos oigan, para que perciban los corazones y las lenguas hablen. ¡Bienaventurados quienes lo han alcan-</p>",
    "text": "En este día ha aparecido Aquel que es el Señor, el Gobernante, el Modelador y el Refugio del mundo. Que todos los oídos estén deseosos de escuchar lo que ha de ser revelado procedente del reino de Su voluntad; que todos los ojos estén ansiosos de mirar lo que ha de irradiar el Sol del conocimiento y sabiduría. ¡Por Aquel que es el Deseo del Mundo! Éste es el día para que los ojos vean y los oídos oigan, para que perciban los corazones y las lenguas hablen. ¡Bienaventurados quienes lo han alcan-"
  },
  {
    "id": "/page/68/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">zado, bienaventurados quienes lo han buscado y lo han reconocido! Éste es el día en que todo ser humano puede acceder al honor sempiterno, pues todo cuanto haya brotado de la Pluma de Gloria con relación a un alma está adornado con el ornamento de la inmortalidad. Una vez más, ¡bienaventurados quienes lo han alcanzado!</p>",
    "text": "zado, bienaventurados quienes lo han buscado y lo han reconocido! Éste es el día en que todo ser humano puede acceder al honor sempiterno, pues todo cuanto haya brotado de la Pluma de Gloria con relación a un alma está adornado con el ornamento de la inmortalidad. Una vez más, ¡bienaventurados quienes lo han alcanzado!"
  },
  {
    "id": "/page/68/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El distinguido S. áh. ib ha escrito: «Como en esta época el Bienamado es de ascendencia persa, debiera ser abandonada y descartada la lengua árabe». Con relación a esto, emanaron de la Pluma del Altísimo, magnificada y exaltada sea Su gloria, estas sublimes palabras: «Tanto el árabe como el persa son loables. Lo que se desea de una lengua es que transmita el propósito de quien habla, y ambos idiomas sirven para ello. Y puesto que en este día ha salido el Sol del divino conocimiento en el firmamento de Persia, esa lengua merece toda alabanza». 2.57</p>",
    "text": "El distinguido S. áh. ib ha escrito: «Como en esta época el Bienamado es de ascendencia persa, debiera ser abandonada y descartada la lengua árabe». Con relación a esto, emanaron de la Pluma del Altísimo, magnificada y exaltada sea Su gloria, estas sublimes palabras: «Tanto el árabe como el persa son loables. Lo que se desea de una lengua es que transmita el propósito de quien habla, y ambos idiomas sirven para ello. Y puesto que en este día ha salido el Sol del divino conocimiento en el firmamento de Persia, esa lengua merece toda alabanza». 2.57"
  },
  {
    "id": "/page/68/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La luz de la verdad realmente brilla resplandeciendo en el horizonte de la divina ex-2.58</p>",
    "text": "La luz de la verdad realmente brilla resplandeciendo en el horizonte de la divina ex-2.58"
  },
  {
    "id": "/page/69/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">presión, y de ahí que no se requiera una explicación más detallada de esta alma efímera ni de otras similares. Si bien no hay lugar a dudas sobre la dulzura de la lengua persa, no obstante no tiene el alcance del árabe. Hay muchas cosas que no han sido expresadas en persa, es decir, no se han forjado palabras referentes a esas cosas, mientras que en árabe hay varias palabras que describen una misma cosa. De hecho, no existe en el mundo un idioma tan vasto y extenso como el árabe. Esta declaración es motivada por la verdad y la imparcialidad; por lo demás, está claro que en este día el mundo es iluminado por los resplandores de aquel Sol que ha despuntado sobre el horizonte de Persia, y que los méritos de esta dulce lengua apenas si pueden exagerarse.</p>",
    "text": "presión, y de ahí que no se requiera una explicación más detallada de esta alma efímera ni de otras similares. Si bien no hay lugar a dudas sobre la dulzura de la lengua persa, no obstante no tiene el alcance del árabe. Hay muchas cosas que no han sido expresadas en persa, es decir, no se han forjado palabras referentes a esas cosas, mientras que en árabe hay varias palabras que describen una misma cosa. De hecho, no existe en el mundo un idioma tan vasto y extenso como el árabe. Esta declaración es motivada por la verdad y la imparcialidad; por lo demás, está claro que en este día el mundo es iluminado por los resplandores de aquel Sol que ha despuntado sobre el horizonte de Persia, y que los méritos de esta dulce lengua apenas si pueden exagerarse."
  },
  {
    "id": "/page/69/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">2.59</p>",
    "text": "2.59"
  },
  {
    "id": "/page/69/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Todas las preguntas de su señoría el S. áh. ib han sido mencionadas aquí y debidamente  contestadas. Si se considera apropiado y aconsejable, no habrá ningún mal en que lea las respuestas él mismo e igualmente las lean los que-</p>",
    "text": "Todas las preguntas de su señoría el S. áh. ib han sido mencionadas aquí y debidamente contestadas. Si se considera apropiado y aconsejable, no habrá ningún mal en que lea las respuestas él mismo e igualmente las lean los que-"
  },
  {
    "id": "/page/70/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">ridos amigos de ese país, tales como Jináb-i-'Alí-Akbar, con él sea la gloria de Dios, el Supremo Ordenador, y Jináb-i-Áqá Mírzá Asadu'lláh, con él sea la Gloria de las Glorias.</p>",
    "text": "ridos amigos de ese país, tales como Jináb-i-'Alí-Akbar, con él sea la gloria de Dios, el Supremo Ordenador, y Jináb-i-Áqá Mírzá Asadu'lláh, con él sea la Gloria de las Glorias."
  },
  {
    "id": "/page/70/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Este siervo suplica al único Dios verdadero –exaltada sea Su gloria– que bondadosamente adorne el mundo de la humanidad con justicia e imparcialidad, si bien en verdad esta última es una de las expresiones de la primera. Ciertamente, la justicia es una lámpara que guía rectamente al hombre en medio de la oscuridad del mundo y le protege de todo peligro. Es realmente una lámpara brillante. Plegue a Dios que sean iluminados por su luz los gobernantes de la tierra. Este siervo implora además a Dios que bondadosamente ayude a todos los hombres a hacer Su voluntad y deseo. Él es, en verdad, el Señor de este mundo y del mundo venidero. No hay otro Dios sino Él, el Todopoderoso, el Omnipotente. 2.60</p>",
    "text": "Este siervo suplica al único Dios verdadero –exaltada sea Su gloria– que bondadosamente adorne el mundo de la humanidad con justicia e imparcialidad, si bien en verdad esta última es una de las expresiones de la primera. Ciertamente, la justicia es una lámpara que guía rectamente al hombre en medio de la oscuridad del mundo y le protege de todo peligro. Es realmente una lámpara brillante. Plegue a Dios que sean iluminados por su luz los gobernantes de la tierra. Este siervo implora además a Dios que bondadosamente ayude a todos los hombres a hacer Su voluntad y deseo. Él es, en verdad, el Señor de este mundo y del mundo venidero. No hay otro Dios sino Él, el Todopoderoso, el Omnipotente. 2.60"
  },
  {
    "id": "/page/71/Equation/0",
    "block_type": "Equation",
    "html": "<p block-type=\"Equation\">3</p>",
    "text": "3"
  },
  {
    "id": "/page/71/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h1>TABLA DE LAS SIETE PREGUNTAS</h1>",
    "text": "TABLA DE LAS SIETE PREGUNTAS"
  },
  {
    "id": "/page/71/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2><i>(LAWH. -I-HAFT PURSISH)</i></h2>",
    "text": "(LAWH. -I-HAFT PURSISH)"
  },
  {
    "id": "/page/72/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>En el nombre del señor DE LA EXPRESIÓN, EL SAPIENTÍSIMO</h2>",
    "text": "En el nombre del señor DE LA EXPRESIÓN, EL SAPIENTÍSIMO"
  },
  {
    "id": "/page/72/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><math display=\"inline\">\\mathcal{T}^{\\text{ODA ALABANZA}</math> sea para el santifi- 3.1 cado Señor, Quien ha iluminado el mundo con los esplendores del Sol de Su gracia. De la letra «B» Él ha hecho aparecer el Ingente Océano, y mediante la letra «H» ha hecho que Su íntima Esencia se ponga de manifiesto. Él es aquel Ser Todopoderoso Cuyo propósito el poderío de los hombres jamás tendrá esperanza de frustrar, y el curso de Cuya expresión las huestes de los reyes son incapaces de detener.</p>",
    "text": "\\mathcal{T}^{\\text{ODA ALABANZA} sea para el santifi- 3.1 cado Señor, Quien ha iluminado el mundo con los esplendores del Sol de Su gracia. De la letra «B» Él ha hecho aparecer el Ingente Océano, y mediante la letra «H» ha hecho que Su íntima Esencia se ponga de manifiesto. Él es aquel Ser Todopoderoso Cuyo propósito el poderío de los hombres jamás tendrá esperanza de frustrar, y el curso de Cuya expresión las huestes de los reyes son incapaces de detener."
  },
  {
    "id": "/page/72/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Se recibió tu carta, y la leímos y oímos tu 3.2 llamada. En ella se guardaban las preciosas perlas del amor y los misterios ocultos del afecto. Suplicamos al Señor incomparable que te capacite para ayudar a Su Causa y guiar hacia el</p>",
    "text": "Se recibió tu carta, y la leímos y oímos tu 3.2 llamada. En ella se guardaban las preciosas perlas del amor y los misterios ocultos del afecto. Suplicamos al Señor incomparable que te capacite para ayudar a Su Causa y guiar hacia el"
  },
  {
    "id": "/page/73/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">agua de la vida a los sedientos del desierto de la ignorancia. En verdad, Él es poderoso por sobre todas las cosas. Lo que solicitaste del Océano del Conocimiento y el Astro de la Comprensión ha alcanzado Su aceptación.</p>",
    "text": "agua de la vida a los sedientos del desierto de la ignorancia. En verdad, Él es poderoso por sobre todas las cosas. Lo que solicitaste del Océano del Conocimiento y el Astro de la Comprensión ha alcanzado Su aceptación."
  },
  {
    "id": "/page/73/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La primera pregunta es: «¿En qué lengua y volviéndonos en qué dirección nos incumbe adorar al único Dios verdadero?». 3.3</p>",
    "text": "La primera pregunta es: «¿En qué lengua y volviéndonos en qué dirección nos incumbe adorar al único Dios verdadero?». 3.3"
  },
  {
    "id": "/page/73/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El principio de toda expresión es la adoración de Dios, y ello sigue a continuación de Su reconocimiento. Santificado debe estar el ojo para reconocerle verdaderamente, y santificada debe estar la lengua para pronunciar adecuadamente Su alabanza. En este día los rostros de las personas de comprensión y entendimiento se han vuelto en Su dirección; es más, toda dirección se inclina hacia Él. ¡Oh corazón de león! Rogamos a Dios que llegues a ser un paladín en este ruedo, y con poder celestial te dispongas a decir: «¡Oh sumos sacerdotes! Se os han dado los oídos para que escuchen el misterio de Aquel que es el Independiente, y los ojos, para 3.4</p>",
    "text": "El principio de toda expresión es la adoración de Dios, y ello sigue a continuación de Su reconocimiento. Santificado debe estar el ojo para reconocerle verdaderamente, y santificada debe estar la lengua para pronunciar adecuadamente Su alabanza. En este día los rostros de las personas de comprensión y entendimiento se han vuelto en Su dirección; es más, toda dirección se inclina hacia Él. ¡Oh corazón de león! Rogamos a Dios que llegues a ser un paladín en este ruedo, y con poder celestial te dispongas a decir: «¡Oh sumos sacerdotes! Se os han dado los oídos para que escuchen el misterio de Aquel que es el Independiente, y los ojos, para 3.4"
  },
  {
    "id": "/page/74/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">que Le vean. ¿Por qué huís? El Amigo Incomparable está manifiesto. Habla aquello en que se halla la salvación. Si llegarais a descubrir, oh sumos sacerdotes, el perfume del rosedal del entendimiento, no buscaríais a nadie que no fuera Él, y reconoceríais, en Su nueva vestidura, al Sapientísimo e Incomparable, y apartaríais los ojos del mundo y de todos los que lo buscan, y os dispondríais a ayudarle».</p>",
    "text": "que Le vean. ¿Por qué huís? El Amigo Incomparable está manifiesto. Habla aquello en que se halla la salvación. Si llegarais a descubrir, oh sumos sacerdotes, el perfume del rosedal del entendimiento, no buscaríais a nadie que no fuera Él, y reconoceríais, en Su nueva vestidura, al Sapientísimo e Incomparable, y apartaríais los ojos del mundo y de todos los que lo buscan, y os dispondríais a ayudarle»."
  },
  {
    "id": "/page/74/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La segunda pregunta trata sobre la fe y la religión. En este día se ha puesto de manifiesto la Fe de Dios. Aquel que es el Señor del mundo ha venido y ha mostrado el camino. Su fe es la fe de la benevolencia y Su religión, la religión de la templanza. Esta fe concede vida eterna y esta religión capacita a la humanidad para prescindir de todo lo demás. Ciertamente comprende toda fe y religión. Tomadla y guardadla. 3.5</p>",
    "text": "La segunda pregunta trata sobre la fe y la religión. En este día se ha puesto de manifiesto la Fe de Dios. Aquel que es el Señor del mundo ha venido y ha mostrado el camino. Su fe es la fe de la benevolencia y Su religión, la religión de la templanza. Esta fe concede vida eterna y esta religión capacita a la humanidad para prescindir de todo lo demás. Ciertamente comprende toda fe y religión. Tomadla y guardadla. 3.5"
  },
  {
    "id": "/page/74/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La tercera pregunta dice así: «¿De qué manera hemos de tratar a las gentes de esta época, cada una de las cuales ha optado por seguir una 3.6</p>",
    "text": "La tercera pregunta dice así: «¿De qué manera hemos de tratar a las gentes de esta época, cada una de las cuales ha optado por seguir una 3.6"
  },
  {
    "id": "/page/75/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">religión diferente y considera que su propia fe  y religión aventajan y superan a todas las demás, para que seamos protegidos de la furiosa embestida de sus palabras y hechos?».</p>",
    "text": "religión diferente y considera que su propia fe y religión aventajan y superan a todas las demás, para que seamos protegidos de la furiosa embestida de sus palabras y hechos?»."
  },
  {
    "id": "/page/75/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">3.7</p>",
    "text": "3.7"
  },
  {
    "id": "/page/75/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh corazón de león en medio de los hombres! Considera las aflicciones sobrellevadas en la senda de Dios como el consuelo mismo. Toda aflicción sufrida por amor a Él es un remedio potente, toda amargura no es sino dulzura y toda humillación, exaltación. Si los hombres comprendieran y reconocieran esta verdad, gustosos darían la vida por semejante aflicción; pues es la clave para abrir tesoros de valor  incalculable y, por muy aborrecible que sea  externamente, siempre ha sido y continuará siendo internamente apreciada. Aceptamos y afirmamos lo que has dicho, pues las gentes del mundo están francamente privadas de la luz del Astro de la justicia y lo consideran su enemigo.</p>",
    "text": "¡Oh corazón de león en medio de los hombres! Considera las aflicciones sobrellevadas en la senda de Dios como el consuelo mismo. Toda aflicción sufrida por amor a Él es un remedio potente, toda amargura no es sino dulzura y toda humillación, exaltación. Si los hombres comprendieran y reconocieran esta verdad, gustosos darían la vida por semejante aflicción; pues es la clave para abrir tesoros de valor incalculable y, por muy aborrecible que sea externamente, siempre ha sido y continuará siendo internamente apreciada. Aceptamos y afirmamos lo que has dicho, pues las gentes del mundo están francamente privadas de la luz del Astro de la justicia y lo consideran su enemigo."
  },
  {
    "id": "/page/75/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">3.8</p>",
    "text": "3.8"
  },
  {
    "id": "/page/75/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Si deseas ser librado de la aflicción, recita esta oración que ha sido revelada por la Pluma</p>",
    "text": "Si deseas ser librado de la aflicción, recita esta oración que ha sido revelada por la Pluma"
  },
  {
    "id": "/page/76/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">del Todomisericordioso: «¡Oh Dios, mi Dios! Atestiguo Tu unidad y Tu unicidad. Te suplico, oh Poseedor de los nombres y Hacedor de los cielos, por la penetrante influencia de Tu exaltada Palabra y la potencia de Tu suprema Pluma, que me ayudes con las enseñas de Tu fuerza  y poder, y que me protejas de la maldad de  Tus enemigos que han violado Tu Alianza y Tu Testamento. Tú eres, ciertamente, el Todopoderoso, el Omnipotente». Esta invocación es una fortaleza inexpugnable y un ejército invencible. Confiere protección y asegura la liberación.</p>",
    "text": "del Todomisericordioso: «¡Oh Dios, mi Dios! Atestiguo Tu unidad y Tu unicidad. Te suplico, oh Poseedor de los nombres y Hacedor de los cielos, por la penetrante influencia de Tu exaltada Palabra y la potencia de Tu suprema Pluma, que me ayudes con las enseñas de Tu fuerza y poder, y que me protejas de la maldad de Tus enemigos que han violado Tu Alianza y Tu Testamento. Tú eres, ciertamente, el Todopoderoso, el Omnipotente». Esta invocación es una fortaleza inexpugnable y un ejército invencible. Confiere protección y asegura la liberación."
  },
  {
    "id": "/page/76/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La cuarta pregunta dice así: «Nuestros Libros han anunciado que ha de venir el Sháh Bahrám, investido de múltiples signos, para guiar a las gentes rectamente [...]». 3.9</p>",
    "text": "La cuarta pregunta dice así: «Nuestros Libros han anunciado que ha de venir el Sháh Bahrám, investido de múltiples signos, para guiar a las gentes rectamente [...]». 3.9"
  },
  {
    "id": "/page/76/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amigo! Todo cuanto se ha anunciado en los Libros ha sido revelado y puesto en claro. Desde todas direcciones se han manifestado  los signos. En este día, el Omnipotente llama anunciando la aparición del Cielo Supremo. El mundo ha sido iluminado con los esplendores 3.10</p>",
    "text": "¡Oh amigo! Todo cuanto se ha anunciado en los Libros ha sido revelado y puesto en claro. Desde todas direcciones se han manifestado los signos. En este día, el Omnipotente llama anunciando la aparición del Cielo Supremo. El mundo ha sido iluminado con los esplendores 3.10"
  },
  {
    "id": "/page/76/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">89</p>",
    "text": "89"
  },
  {
    "id": "/page/77/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">de Su Revelación, mas ¡qué pocos son los ojos que la ven! Suplica al Señor incomparable y sin par que confiera a Sus siervos comprensión penetrante, ya que la comprensión lleva al verdadero conocimiento y conduce a la salvación. En efecto, los logros del entendimiento del hombre dependen de la agudeza de su visión. Si los hijos de los hombres miraran con el ojo del entendimiento, verían el mundo iluminado con una nueva luz en este día. Di: Se halla manifiesto el Sol del conocimiento y ha aparecido el Luminar de la comprensión. Realmente afortunado es quien ha alcanzado, ha presenciado y ha reconocido.</p>",
    "text": "de Su Revelación, mas ¡qué pocos son los ojos que la ven! Suplica al Señor incomparable y sin par que confiera a Sus siervos comprensión penetrante, ya que la comprensión lleva al verdadero conocimiento y conduce a la salvación. En efecto, los logros del entendimiento del hombre dependen de la agudeza de su visión. Si los hijos de los hombres miraran con el ojo del entendimiento, verían el mundo iluminado con una nueva luz en este día. Di: Se halla manifiesto el Sol del conocimiento y ha aparecido el Luminar de la comprensión. Realmente afortunado es quien ha alcanzado, ha presenciado y ha reconocido."
  },
  {
    "id": "/page/77/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">3.11</p>",
    "text": "3.11"
  },
  {
    "id": "/page/77/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La quinta pregunta tiene que ver con el Puente de Sirát, el Paraíso y el Infierno. Los Profetas de Dios han venido en verdad y han hablado la verdad. Todo cuanto ha anunciado el Mensajero de Dios ha sido y será puesto de manifiesto. El mundo descansa sobre los cimientos de la recompensa y el castigo. El conocimiento y el entendimiento siempre han</p>",
    "text": "La quinta pregunta tiene que ver con el Puente de Sirát, el Paraíso y el Infierno. Los Profetas de Dios han venido en verdad y han hablado la verdad. Todo cuanto ha anunciado el Mensajero de Dios ha sido y será puesto de manifiesto. El mundo descansa sobre los cimientos de la recompensa y el castigo. El conocimiento y el entendimiento siempre han"
  },
  {
    "id": "/page/78/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">afirmado y continuarán afirmando la realidad del Paraíso y el Infierno, ya que la recompensa y el castigo requieren de su existencia. El Paraíso significa ante todo la complacencia de Dios. Quien consigue Su complacencia es contado y consignado entre los moradores del exaltadísimo paraíso y alcanzará, después del  ascenso de su alma, aquello que pluma y tinta son incapaces de describir. Para quienes están dotados de comprensión y han fijado la mirada en la Visión Más Sublime, el Puente, la Balanza, el Paraíso, las llamas del Infierno y todo cuanto se ha mencionado y consignado en las Sagradas Escrituras son claros y manifiestos. En la época de la aparición y manifestación de los rayos del Sol de la Verdad, todos ocupan la misma posición. Luego Dios proclama lo que es Su voluntad, y quien escucha Su llamamiento y reconoce Su verdad es contado entre los moradores del Paraíso. Semejante alma ha atravesado el Puente, la Balanza y todo lo que se ha consignado acerca del Día de la Resurrección y ha alcan-</p>",
    "text": "afirmado y continuarán afirmando la realidad del Paraíso y el Infierno, ya que la recompensa y el castigo requieren de su existencia. El Paraíso significa ante todo la complacencia de Dios. Quien consigue Su complacencia es contado y consignado entre los moradores del exaltadísimo paraíso y alcanzará, después del ascenso de su alma, aquello que pluma y tinta son incapaces de describir. Para quienes están dotados de comprensión y han fijado la mirada en la Visión Más Sublime, el Puente, la Balanza, el Paraíso, las llamas del Infierno y todo cuanto se ha mencionado y consignado en las Sagradas Escrituras son claros y manifiestos. En la época de la aparición y manifestación de los rayos del Sol de la Verdad, todos ocupan la misma posición. Luego Dios proclama lo que es Su voluntad, y quien escucha Su llamamiento y reconoce Su verdad es contado entre los moradores del Paraíso. Semejante alma ha atravesado el Puente, la Balanza y todo lo que se ha consignado acerca del Día de la Resurrección y ha alcan-"
  },
  {
    "id": "/page/79/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">zado su destino. El Día de la Revelación de Dios es el Día de la más grande Resurrección. Abrigamos la esperanza de que, bebiendo el vino selecto de la inspiración divina y el agua pura de la gracia celestial, alcances la posición del descubrimiento y el testimonio, y veas, tanto externa como internamente, todo lo que has mencionado.</p>",
    "text": "zado su destino. El Día de la Revelación de Dios es el Día de la más grande Resurrección. Abrigamos la esperanza de que, bebiendo el vino selecto de la inspiración divina y el agua pura de la gracia celestial, alcances la posición del descubrimiento y el testimonio, y veas, tanto externa como internamente, todo lo que has mencionado."
  },
  {
    "id": "/page/79/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">3.14</p>",
    "text": "3.14"
  },
  {
    "id": "/page/79/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La séptima pregunta trata sobre el nombre, linaje y ancestro del Santo Ser. Abu'l-Fad. l-i-</p>",
    "text": "La séptima pregunta trata sobre el nombre, linaje y ancestro del Santo Ser. Abu'l-Fad. l-i-"
  },
  {
    "id": "/page/80/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Gulpáygání, con él sea Mi gloria, ha escrito con relación a esto, basado en las Sagradas Escrituras, lo que confiere conocimiento y aumenta la comprensión.</p>",
    "text": "Gulpáygání, con él sea Mi gloria, ha escrito con relación a esto, basado en las Sagradas Escrituras, lo que confiere conocimiento y aumenta la comprensión."
  },
  {
    "id": "/page/80/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La Fe de Dios está dotada de penetrante fuerza y poder. Dentro de poco sucederá exteriormente lo que ha emanado de Nuestra  lengua. Suplicamos a Dios que te confiera fortaleza para ayudarle. Él es, ciertamente, el Omnisciente, el Todopoderoso. Si obtuvieras y leyeras el Súriy-i-Ra'ís y el Súriy-i-Mulúk, te hallarías en condiciones de prescindir de tus preguntas y te dispondrías a servir a la Causa de Dios de modo tal que la opresión del mundo y la furiosa embestida de sus pueblos no lograrían impedir que ayudases a Aquel que es el anciano y soberano Señor de todo. 3.15</p>",
    "text": "La Fe de Dios está dotada de penetrante fuerza y poder. Dentro de poco sucederá exteriormente lo que ha emanado de Nuestra lengua. Suplicamos a Dios que te confiera fortaleza para ayudarle. Él es, ciertamente, el Omnisciente, el Todopoderoso. Si obtuvieras y leyeras el Súriy-i-Ra'ís y el Súriy-i-Mulúk, te hallarías en condiciones de prescindir de tus preguntas y te dispondrías a servir a la Causa de Dios de modo tal que la opresión del mundo y la furiosa embestida de sus pueblos no lograrían impedir que ayudases a Aquel que es el anciano y soberano Señor de todo. 3.15"
  },
  {
    "id": "/page/80/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Imploramos a Dios que te confirme en lo que ha de exaltar e inmortalizar tu nombre. Esfuérzate por que tal vez obtengas las Tablas mencionadas y ellas te provean con una parte de las perlas de sabiduría y expresión que han 3.16</p>",
    "text": "Imploramos a Dios que te confirme en lo que ha de exaltar e inmortalizar tu nombre. Esfuérzate por que tal vez obtengas las Tablas mencionadas y ellas te provean con una parte de las perlas de sabiduría y expresión que han 3.16"
  },
  {
    "id": "/page/81/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">procedido del tesoro de la Pluma del Todomisericordioso. La gloria de Dios sea contigo, con todo corazón firme e inquebrantable y con toda alma constante y fiel.</p>",
    "text": "procedido del tesoro de la Pluma del Todomisericordioso. La gloria de Dios sea contigo, con todo corazón firme e inquebrantable y con toda alma constante y fiel."
  },
  {
    "id": "/page/82/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h1>OTRAS DOS TABLAS</h1>",
    "text": "OTRAS DOS TABLAS"
  },
  {
    "id": "/page/83/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>EL COMIENZO DE TODA EXPRESIÓN ES LA ALABANZA A DIOS</h2>",
    "text": "EL COMIENZO DE TODA EXPRESIÓN ES LA ALABANZA A DIOS"
  },
  {
    "id": "/page/83/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">h siervos! Fluyen abundantemente 4.1 los manantiales de las divinas dádivas. Bebed de ellos, para que, con la ayuda del Amigo incomparable, os purifiquéis de este oscuro mundo del polvo y entréis en Su morada. Renunciad al mundo y dirigid vuestros pasos a la ciudad del Bienamado.</p>",
    "text": "h siervos! Fluyen abundantemente 4.1 los manantiales de las divinas dádivas. Bebed de ellos, para que, con la ayuda del Amigo incomparable, os purifiquéis de este oscuro mundo del polvo y entréis en Su morada. Renunciad al mundo y dirigid vuestros pasos a la ciudad del Bienamado."
  },
  {
    "id": "/page/83/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Por Mi mano ha sido encen- 4.2 dido el fuego que consume todos los velos; no lo apaguéis con el agua de la ignorancia. Los cielos son la señal de Mi grandeza, miradlos con ojo puro. De Mi verdad dan testimonio las estrellas, dad también vosotros testimonio de ella</p>",
    "text": "¡Oh siervos! Por Mi mano ha sido encen- 4.2 dido el fuego que consume todos los velos; no lo apaguéis con el agua de la ignorancia. Los cielos son la señal de Mi grandeza, miradlos con ojo puro. De Mi verdad dan testimonio las estrellas, dad también vosotros testimonio de ella"
  },
  {
    "id": "/page/83/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Se requieren ojos si uno ha de 4.3 ver, y oídos si uno ha de oír. Quien en este Día bendito no ha oído el llamamiento divino no</p>",
    "text": "¡Oh siervos! Se requieren ojos si uno ha de 4.3 ver, y oídos si uno ha de oír. Quien en este Día bendito no ha oído el llamamiento divino no"
  },
  {
    "id": "/page/84/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">tiene oídos. Esto no quiere decir el oído corporal que es percibido por el ojo. Abrid vuestro ojo interior, para que miréis el Fuego celestial, y escuchad con el oído del entendimiento interior, para que oigáis las deleitables palabras del Amado.</p>",
    "text": "tiene oídos. Esto no quiere decir el oído corporal que es percibido por el ojo. Abrid vuestro ojo interior, para que miréis el Fuego celestial, y escuchad con el oído del entendimiento interior, para que oigáis las deleitables palabras del Amado."
  },
  {
    "id": "/page/84/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">4.4</p>",
    "text": "4.4"
  },
  {
    "id": "/page/84/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Si os duele el corazón por el Amado, he aquí que el remedio ha llegado. Si tenéis ojos para ver, mirad, ha aparecido el semblante resplandeciente del Amigo. Encended el fuego del conocimiento y rehuid a los ignorantes. Tales son las palabras del Señor del mundo.</p>",
    "text": "¡Oh siervos! Si os duele el corazón por el Amado, he aquí que el remedio ha llegado. Si tenéis ojos para ver, mirad, ha aparecido el semblante resplandeciente del Amigo. Encended el fuego del conocimiento y rehuid a los ignorantes. Tales son las palabras del Señor del mundo."
  },
  {
    "id": "/page/84/Text/80",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Sin vida está el cuerpo que carece de alma, y marchito está el corazón desprovisto del recuerdo de su Señor. Comulgad con el recuerdo del Amigo y esquivad al enemigo. Vuestro enemigo lo constituyen aquellas cosas que habéis adquirido por inclinación propia, a las cuales os habéis aferrado firmemente y con las cuales habéis mancillado vuestra alma. El alma ha sido creada para el recuerdo del Amigo, resguardad su pureza. La lengua ha 4.5</p>",
    "text": "¡Oh siervos! Sin vida está el cuerpo que carece de alma, y marchito está el corazón desprovisto del recuerdo de su Señor. Comulgad con el recuerdo del Amigo y esquivad al enemigo. Vuestro enemigo lo constituyen aquellas cosas que habéis adquirido por inclinación propia, a las cuales os habéis aferrado firmemente y con las cuales habéis mancillado vuestra alma. El alma ha sido creada para el recuerdo del Amigo, resguardad su pureza. La lengua ha 4.5"
  },
  {
    "id": "/page/85/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">sido creada para dar testimonio de Dios, no la manchéis con la mención de los descarriados.</p>",
    "text": "sido creada para dar testimonio de Dios, no la manchéis con la mención de los descarriados."
  },
  {
    "id": "/page/85/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Ciertamente digo: Ha de contarse como veraz quien ha reconocido el Camino recto. Ese Camino es uno solo y Dios lo ha escogido y preparado. Brilla resplandeciente entre todos los caminos como el sol en medio de las estrellas. Quien no ha llegado a él, no ha comprendido la verdad y se ha extraviado. Tales son los consejos del Señor incomparable y sin par. 4.6</p>",
    "text": "¡Oh siervos! Ciertamente digo: Ha de contarse como veraz quien ha reconocido el Camino recto. Ese Camino es uno solo y Dios lo ha escogido y preparado. Brilla resplandeciente entre todos los caminos como el sol en medio de las estrellas. Quien no ha llegado a él, no ha comprendido la verdad y se ha extraviado. Tales son los consejos del Señor incomparable y sin par. 4.6"
  },
  {
    "id": "/page/85/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Este mundo mortal es la morada de los demonios: cuidaos de acercaros a ellos. Con demonios se quiere decir esas almas descarriadas que, con el peso de sus malvadas obras, dormitan en las cámaras del olvido. Su sueño es preferible a su vigilia, y su muerte es mejor que su vida. 4.7</p>",
    "text": "¡Oh siervos! Este mundo mortal es la morada de los demonios: cuidaos de acercaros a ellos. Con demonios se quiere decir esas almas descarriadas que, con el peso de sus malvadas obras, dormitan en las cámaras del olvido. Su sueño es preferible a su vigilia, y su muerte es mejor que su vida. 4.7"
  },
  {
    "id": "/page/85/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! No todo cuerpo humano tiene un espíritu ni está imbuido de vida. En este día está dotado de espíritu quien con todo su corazón trata de encontrar la morada del Amado. El 4.8</p>",
    "text": "¡Oh siervos! No todo cuerpo humano tiene un espíritu ni está imbuido de vida. En este día está dotado de espíritu quien con todo su corazón trata de encontrar la morada del Amado. El 4.8"
  },
  {
    "id": "/page/86/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">fin de todos los principios ha de hallarse en este Día: No lo ignoréis. Está cerca el Amigo sin igual. No os alejéis de Él. 4.9</p>",
    "text": "fin de todos los principios ha de hallarse en este Día: No lo ignoréis. Está cerca el Amigo sin igual. No os alejéis de Él. 4.9"
  },
  {
    "id": "/page/86/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Sois como retoños de un jardín que están a punto de perecer por falta de agua. Por tanto, vivificad vuestras almas con el agua celestial que cae de las nubes de la munificencia divina. Las palabras deben ser acompañadas por los hechos. Quien acepta las palabras del Amigo es en verdad un hombre de hechos; de lo contrario, de más valor es un cadáver sin vida.</p>",
    "text": "¡Oh siervos! Sois como retoños de un jardín que están a punto de perecer por falta de agua. Por tanto, vivificad vuestras almas con el agua celestial que cae de las nubes de la munificencia divina. Las palabras deben ser acompañadas por los hechos. Quien acepta las palabras del Amigo es en verdad un hombre de hechos; de lo contrario, de más valor es un cadáver sin vida."
  },
  {
    "id": "/page/87/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">para vosotros he deseado. No caminéis sin alguien que os guíe por el camino, ni aceptéis las palabras de cualquier guía». ¡Cuántos son los guías que se han extraviado y no han descubierto la Senda recta! Solamente es un guía quien está libre del cautiverio de este mundo y a quien nada en absoluto puede impedirle hablar la verdad.</p>",
    "text": "para vosotros he deseado. No caminéis sin alguien que os guíe por el camino, ni aceptéis las palabras de cualquier guía». ¡Cuántos son los guías que se han extraviado y no han descubierto la Senda recta! Solamente es un guía quien está libre del cautiverio de este mundo y a quien nada en absoluto puede impedirle hablar la verdad."
  },
  {
    "id": "/page/87/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Seguid el camino de la veracidad y no deis la espalda a los menesterosos. Haced mención de Mí delante de los grandes de la tierra y no temáis.  4.12</p>",
    "text": "¡Oh siervos! Seguid el camino de la veracidad y no deis la espalda a los menesterosos. Haced mención de Mí delante de los grandes de la tierra y no temáis. 4.12"
  },
  {
    "id": "/page/87/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos! Sed puros en vuestras acciones y comportaos en conformidad con las palabras de Dios. Tales son los consejos del Señor incomparable. 4.13</p>",
    "text": "¡Oh siervos! Sed puros en vuestras acciones y comportaos en conformidad con las palabras de Dios. Tales son los consejos del Señor incomparable. 4.13"
  },
  {
    "id": "/page/88/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>El comienzo de todo relato ES EL NOMBRE DE DIOS</h2>",
    "text": "El comienzo de todo relato ES EL NOMBRE DE DIOS"
  },
  {
    "id": "/page/88/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">&lt;sup&gt;1&lt;/sup&gt; H AMIGOS de Dios! Inclinad vuestro 5.1 oído interior a la voz del incomparable Señor subsistente, para que os libre de las trabas del encadenamiento y las profundidades de la oscuridad y os permita alcanzar la luz eterna. El ascenso, el descenso, la quietud y el movimiento han aparecido por la voluntad del Señor de todo cuanto ha sido y cuanto ha de ser. La causa del ascenso es la ligereza y la causa de la ligereza es el calor. Así ha sido decretado por Dios. La causa de la quietud es el peso y la densidad, los cuales a su vez son causados por el frío. Así ha sido decretado por Dios</p>",
    "text": "&lt;sup&gt;1&lt;/sup&gt; H AMIGOS de Dios! Inclinad vuestro 5.1 oído interior a la voz del incomparable Señor subsistente, para que os libre de las trabas del encadenamiento y las profundidades de la oscuridad y os permita alcanzar la luz eterna. El ascenso, el descenso, la quietud y el movimiento han aparecido por la voluntad del Señor de todo cuanto ha sido y cuanto ha de ser. La causa del ascenso es la ligereza y la causa de la ligereza es el calor. Así ha sido decretado por Dios. La causa de la quietud es el peso y la densidad, los cuales a su vez son causados por el frío. Así ha sido decretado por Dios"
  },
  {
    "id": "/page/88/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Y puesto que Él ha dispuesto que el calor 5.2 sea la fuente del movimiento y ascenso y la causa del logro de la meta deseada, por consi-</p>",
    "text": "Y puesto que Él ha dispuesto que el calor 5.2 sea la fuente del movimiento y ascenso y la causa del logro de la meta deseada, por consi-"
  },
  {
    "id": "/page/89/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">guiente ha encendido con la mano mística el Fuego que no muere y lo ha transmitido al mundo, para que ese Fuego divino, por el calor del amor de Dios, guíe y atraiga a toda la humanidad hacia la morada del Amigo incomparable. Éste es el misterio guardado en vuestro Libro que se hizo descender anteriormente, misterio que hasta ahora ha permanecido oculto a los ojos y corazones de los hombres. Ese Fuego primordial ha aparecido en este Día con un nuevo resplandor e inmenso calor. Este Fuego divino arde por sí solo, sin combustible ni humo, para quitar el exceso de humedad y frío que son la causa de apatía, cansancio, letargo y abatimiento, y conducir a la creación  entera a la corte de la presencia del Todomisericordioso. Quien se haya aproximado a este Fuego se ha encendido y ha alcanzado la meta deseada, y quien se haya apartado de él ha permanecido desposeído.</p>",
    "text": "guiente ha encendido con la mano mística el Fuego que no muere y lo ha transmitido al mundo, para que ese Fuego divino, por el calor del amor de Dios, guíe y atraiga a toda la humanidad hacia la morada del Amigo incomparable. Éste es el misterio guardado en vuestro Libro que se hizo descender anteriormente, misterio que hasta ahora ha permanecido oculto a los ojos y corazones de los hombres. Ese Fuego primordial ha aparecido en este Día con un nuevo resplandor e inmenso calor. Este Fuego divino arde por sí solo, sin combustible ni humo, para quitar el exceso de humedad y frío que son la causa de apatía, cansancio, letargo y abatimiento, y conducir a la creación entera a la corte de la presencia del Todomisericordioso. Quien se haya aproximado a este Fuego se ha encendido y ha alcanzado la meta deseada, y quien se haya apartado de él ha permanecido desposeído."
  },
  {
    "id": "/page/89/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">5.3</p>",
    "text": "5.3"
  },
  {
    "id": "/page/89/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh siervo de Dios! Apártate del extraño para que reconozcas al Amigo. Es francamente</p>",
    "text": "¡Oh siervo de Dios! Apártate del extraño para que reconozcas al Amigo. Es francamente"
  },
  {
    "id": "/page/90/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">un extraño aquel que te aleja del Amigo. Éste no es el día en que los sumos sacerdotes puedan mandar y ejercer autoridad. En vuestro Libro se afirma que, en ese día, los sumos sacerdotes llevarán a los hombres por el mal camino y les impedirán acercarse a Él. Es realmente un sumo sacerdote quien ha visto la luz y ha ido de prisa al camino que conduce al Amado. Semejante hombre es un sacerdote benevolente y una fuente de iluminación para todo el mundo.</p>",
    "text": "un extraño aquel que te aleja del Amigo. Éste no es el día en que los sumos sacerdotes puedan mandar y ejercer autoridad. En vuestro Libro se afirma que, en ese día, los sumos sacerdotes llevarán a los hombres por el mal camino y les impedirán acercarse a Él. Es realmente un sumo sacerdote quien ha visto la luz y ha ido de prisa al camino que conduce al Amado. Semejante hombre es un sacerdote benevolente y una fuente de iluminación para todo el mundo."
  },
  {
    "id": "/page/90/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervo de Dios! Todo sacerdote que te aleje de este Fuego, que es la realidad de la Luz y el misterio de la Revelación divina, es de hecho tu enemigo. No permitas que las palabras del adversario te aparten del Amigo, ni que las insinuaciones del enemigo te hagan abandonar al Amado. 5.4</p>",
    "text": "¡Oh siervo de Dios! Todo sacerdote que te aleje de este Fuego, que es la realidad de la Luz y el misterio de la Revelación divina, es de hecho tu enemigo. No permitas que las palabras del adversario te aparten del Amigo, ni que las insinuaciones del enemigo te hagan abandonar al Amado. 5.4"
  },
  {
    "id": "/page/90/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh siervo de Dios! Ha llegado el día de las acciones: ahora no es momento para las palabras. Ha aparecido el Mensajero de Dios: ahora no es tiempo para vacilar. Abre tu ojo interior para que veas el rostro del Amado, y escucha 5.5</p>",
    "text": "¡Oh siervo de Dios! Ha llegado el día de las acciones: ahora no es momento para las palabras. Ha aparecido el Mensajero de Dios: ahora no es tiempo para vacilar. Abre tu ojo interior para que veas el rostro del Amado, y escucha 5.5"
  },
  {
    "id": "/page/91/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">con tu oído interior para que oigas el dulce murmullo de Su voz celestial.</p>",
    "text": "con tu oído interior para que oigas el dulce murmullo de Su voz celestial."
  },
  {
    "id": "/page/91/Text/86",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervo de Dios! Se ha cosido y preparado el manto de la divina dádiva. Tómalo y atavíate con él. Renuncia a las gentes del mundo y abandónalas. ¡Oh sabio! Si prestases atención al consejo de tu Señor, serías librado de la esclavitud de Sus siervos y te verías exaltado por encima de todos los hombres. 5.6</p>",
    "text": "¡Oh siervo de Dios! Se ha cosido y preparado el manto de la divina dádiva. Tómalo y atavíate con él. Renuncia a las gentes del mundo y abandónalas. ¡Oh sabio! Si prestases atención al consejo de tu Señor, serías librado de la esclavitud de Sus siervos y te verías exaltado por encima de todos los hombres. 5.6"
  },
  {
    "id": "/page/91/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">5.7</p>",
    "text": "5.7"
  },
  {
    "id": "/page/91/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh siervo de Dios! Hemos otorgado una ínfima gota proveniente del océano de la gracia divina; ¡ojalá los hombres beban de ella! Hemos traído un susurro de las dulces melodías del Bienamado; ¡ojalá los hombres escuchen con su oído interior! En alas de la alegría remóntate por la atmósfera del amor de Dios. Considera a los habitantes del mundo como muertos y busca la compañía de los vivos. Quien no haya percibido la delicada fragancia del Bienamado en este amanecer es contado de hecho entre los muertos. Aquel que es el Suficiente proclama en voz alta: «Se ha anunciado el dominio de la</p>",
    "text": "¡Oh siervo de Dios! Hemos otorgado una ínfima gota proveniente del océano de la gracia divina; ¡ojalá los hombres beban de ella! Hemos traído un susurro de las dulces melodías del Bienamado; ¡ojalá los hombres escuchen con su oído interior! En alas de la alegría remóntate por la atmósfera del amor de Dios. Considera a los habitantes del mundo como muertos y busca la compañía de los vivos. Quien no haya percibido la delicada fragancia del Bienamado en este amanecer es contado de hecho entre los muertos. Aquel que es el Suficiente proclama en voz alta: «Se ha anunciado el dominio de la"
  },
  {
    "id": "/page/92/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">alegría; ¡no estéis tristes! Se ha puesto de manifiesto el misterio oculto; ¡no estéis desalentados!». Si comprendieras la extraordinaria grandeza de este Día, renunciarías al mundo y a todo lo que en él hay, e irías presuroso al camino que conduce hacia el Señor.</p>",
    "text": "alegría; ¡no estéis tristes! Se ha puesto de manifiesto el misterio oculto; ¡no estéis desalentados!». Si comprendieras la extraordinaria grandeza de este Día, renunciarías al mundo y a todo lo que en él hay, e irías presuroso al camino que conduce hacia el Señor."
  },
  {
    "id": "/page/92/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervos de Dios! Las almas desposeídas no prestan atención a este Día triunfante, y a los corazones yertos no les toca parte del calor de este Fuego llameante. 5.8</p>",
    "text": "¡Oh siervos de Dios! Las almas desposeídas no prestan atención a este Día triunfante, y a los corazones yertos no les toca parte del calor de este Fuego llameante. 5.8"
  },
  {
    "id": "/page/92/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervo de Dios! Ha dado su fruto previsto el Árbol que habíamos plantado con la Mano de la Providencia, y han surtido pleno efecto las buenas nuevas que habíamos impartido en el Libro. 5.9</p>",
    "text": "¡Oh siervo de Dios! Ha dado su fruto previsto el Árbol que habíamos plantado con la Mano de la Providencia, y han surtido pleno efecto las buenas nuevas que habíamos impartido en el Libro. 5.9"
  },
  {
    "id": "/page/92/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervo de Dios! Una vez Nos revelamos a ti en tu sueño, mas permaneciste inconsciente. Recuerda ahora, para que percibas y te dirijas presuroso, de alma y corazón, hacia el Amigo que no ocupa lugar. 5.10</p>",
    "text": "¡Oh siervo de Dios! Una vez Nos revelamos a ti en tu sueño, mas permaneciste inconsciente. Recuerda ahora, para que percibas y te dirijas presuroso, de alma y corazón, hacia el Amigo que no ocupa lugar. 5.10"
  },
  {
    "id": "/page/92/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh siervo de Dios! Di: ¡Oh sumos sacerdotes! La Mano de la Omnipotencia se ha exten-5.11</p>",
    "text": "¡Oh siervo de Dios! Di: ¡Oh sumos sacerdotes! La Mano de la Omnipotencia se ha exten-5.11"
  },
  {
    "id": "/page/93/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">dido desde detrás de las nubes; vedla con nuevos ojos. Se han descubierto las señales de Su majestad y grandeza; miradlas con ojos puros. ¡Oh siervos de Dios! El Sol del dominio sempiterno brilla resplandeciente sobre el horizonte de Su voluntad y se embravecen los Océanos de la munificencia divina. Está realmente desposeído quien no los ha visto, y carece de vida quien no ha llegado a ellos. Cierra los ojos a este mundo inferior, ábrelos al semblante del Amigo incomparable y entabla comunión íntima con Su Espíritu.</p>",
    "text": "dido desde detrás de las nubes; vedla con nuevos ojos. Se han descubierto las señales de Su majestad y grandeza; miradlas con ojos puros. ¡Oh siervos de Dios! El Sol del dominio sempiterno brilla resplandeciente sobre el horizonte de Su voluntad y se embravecen los Océanos de la munificencia divina. Está realmente desposeído quien no los ha visto, y carece de vida quien no ha llegado a ellos. Cierra los ojos a este mundo inferior, ábrelos al semblante del Amigo incomparable y entabla comunión íntima con Su Espíritu."
  },
  {
    "id": "/page/93/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">5.12</p>",
    "text": "5.12"
  },
  {
    "id": "/page/93/Text/67",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh siervo de Dios! Con corazón puro, desata tu lengua para alabar a tu Señor por haber hecho mención de ti mediante Su pluma esparcidora de joyas. Si pudieses darte cuenta de la grandeza de esta dádiva, te encontrarías investido de vida eterna. 5.13</p>",
    "text": "¡Oh siervo de Dios! Con corazón puro, desata tu lengua para alabar a tu Señor por haber hecho mención de ti mediante Su pluma esparcidora de joyas. Si pudieses darte cuenta de la grandeza de esta dádiva, te encontrarías investido de vida eterna. 5.13"
  },
  {
    "id": "/page/93/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"></p>",
    "text": ""
  },
  {
    "id": "/page/94/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h1>CLAVE DE LOS PASAJES TRADUCIDOS POR SHOGHI EFFENDI</h1>",
    "text": "CLAVE DE LOS PASAJES TRADUCIDOS POR SHOGHI EFFENDI"
  },
  {
    "id": "/page/94/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h2><i>Abreviaturas de Fuentes</i></h2>",
    "text": "Abreviaturas de Fuentes"
  },
  {
    "id": "/page/94/TableOfContents/2",
    "block_type": "TableOfContents",
    "html": "<table><tbody><tr><th>PEB</th><th colspan=5>Bahá'u'lláh. Pasajes de los Escritos de Bahá'u'lláh.<br>Terrassa: Editorial Bahá'í de España, 2006.</th></tr><tr><td>KI</td><td></td><td colspan=4>Bahá'u'lláh. Kitáb-i-Íqán. Willmette: Bahá'í Publishing<br>Trust, 2003.</td></tr><tr><td>DP</td><td></td><td colspan=5>Shoghi Effendi. The Promised Day Is Come. Willmette:<br>Bahá'í Publishing Trust, rev. ed., 1996.</td></tr><tr><td>N.º DE</td><td></td><td></td><td></td></tr><tr><td>PÁRRAFO</td><td></td><td>TEXTO</td><td>FUENTE</td></tr><tr><td>1.4-1.6</td><td></td><td>«El Médico Omnisciente [] quien<br>permanezca muerto, nunca vivirá».</td><td>PEB CVI</td></tr><tr><td>1.15</td><td></td><td>«¡Oh bienamados! [] y las hojas de<br>una sola rama».</td><td>PEB CXII</td></tr><tr><td>2.5</td><td></td><td>«No hacemos distinción alguna en<br>tre ninguno de Sus Mensajeros».</td><td>KI párr. 161</td></tr><tr><td>2.5</td><td></td><td>«Hemos hecho que algunos de los<br>Apóstoles excedan a los demás».</td><td>KI párr. 110</td></tr><tr><td>2.5</td><td></td><td>«El Médico Omnisciente [] en sus<br>exigencias y requerimientos».</td><td>PEB CVI</td></tr><tr><td>2.24</td><td></td><td>«Designamos la Alquibla [] de<br>quien se aleja de Él».</td><td>KI párr. 55</td></tr><tr><td></td><td></td><td></td><td></td></tr></tbody></table>",
    "text": "PEB Bahá'u'lláh. Pasajes de los Escritos de Bahá'u'lláh. Terrassa: Editorial Bahá'í de España, 2006. KI Bahá'u'lláh. Kitáb-i-Íqán. Willmette: Bahá'í Publishing Trust, 2003. DP Shoghi Effendi. The Promised Day Is Come. Willmette: Bahá'í Publishing Trust, rev. ed., 1996. N.º DE PÁRRAFO TEXTO FUENTE 1.4-1.6 «El Médico Omnisciente [] quien permanezca muerto, nunca vivirá». PEB CVI 1.15 «¡Oh bienamados! [] y las hojas de una sola rama». PEB CXII 2.5 «No hacemos distinción alguna en tre ninguno de Sus Mensajeros». KI párr. 161 2.5 «Hemos hecho que algunos de los Apóstoles excedan a los demás». KI párr. 110 2.5 «El Médico Omnisciente [] en sus exigencias y requerimientos». PEB CVI 2.24 «Designamos la Alquibla [] de quien se aleja de Él». KI párr. 55"
  },
  {
    "id": "/page/95/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h1>EL TABERNÁCULO DE LA UNIDAD</h1>",
    "text": "EL TABERNÁCULO DE LA UNIDAD"
  },
  {
    "id": "/page/95/Table/1",
    "block_type": "Table",
    "html": "<table><tbody><tr><th>N.º DE<br>PÁRRAFO</th><th>TEXTO</th><th>FUENTE</th></tr><tr><td>2.34</td><td>«¡Oh vosotros, hijos de los hombres!<br>[] y discordia, de odio y enemistad».</td><td>PEB CX</td></tr><tr><td>2.35</td><td>«Bienaventurado y feliz [] pueblos y<br>razas de la tierra».</td><td>PEB CXVII</td></tr><tr><td>2.36</td><td>«¡Oh bienamados! [] y las hojas de<br>una sola rama».</td><td>PEB CXII</td></tr><tr><td>2.37</td><td>«La estructura de la estabilidad [] la<br>recompensa y el castigo y continuará<br>siendo sostenida por ellos».</td><td>PEB CXII</td></tr><tr><td>2.51</td><td>«Ciertamente, somos de Dios, y a Él<br>volveremos».</td><td>PEB CLXV</td></tr><tr><td>2.53</td><td>«Di: Es Dios con sus reparos».</td><td>KI párr. 43</td></tr><tr><td>3.4</td><td>«¡Oh sumos sacerdotes! [] y os dis<br>pondríais a ayudarle».</td><td>DP<br>párr. 193</td></tr><tr><td>3.10</td><td>«Todo cuanto se ha anunciado [] del<br>Cielo Supremo».</td><td>DP<br>párr. 193</td></tr><tr><td>5.3</td><td>«Éste no es el día [] al camino que<br>conduce al Bienamado».</td><td>DP<br>párr. 193</td></tr><tr><td>5.11</td><td>«¡Oh sumos sacerdotes! [] miradlas<br>con ojos puros».</td><td>DP<br>párr. 193</td></tr></tbody></table>",
    "text": "N.º DE PÁRRAFO TEXTO FUENTE 2.34 «¡Oh vosotros, hijos de los hombres! [] y discordia, de odio y enemistad». PEB CX 2.35 «Bienaventurado y feliz [] pueblos y razas de la tierra». PEB CXVII 2.36 «¡Oh bienamados! [] y las hojas de una sola rama». PEB CXII 2.37 «La estructura de la estabilidad [] la recompensa y el castigo y continuará siendo sostenida por ellos». PEB CXII 2.51 «Ciertamente, somos de Dios, y a Él volveremos». PEB CLXV 2.53 «Di: Es Dios con sus reparos». KI párr. 43 3.4 «¡Oh sumos sacerdotes! [] y os dis pondríais a ayudarle». DP párr. 193 3.10 «Todo cuanto se ha anunciado [] del Cielo Supremo». DP párr. 193 5.3 «Éste no es el día [] al camino que conduce al Bienamado». DP párr. 193 5.11 «¡Oh sumos sacerdotes! [] miradlas con ojos puros». DP párr. 193"
  },
  {
    "id": "/page/96/Figure/0",
    "block_type": "Figure",
    "html": "",
    "text": ""
  }
]