[
  {
    "id": "/page/0/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>Las Palabras Ocultas1 Bahá'u'lláh Traducido al inglés por Shoghi Effendi con la ayuda de algunos amigos anglófonos</h2>",
    "text": "Las Palabras Ocultas1 Bahá'u'lláh Traducido al inglés por Shoghi Effendi con la ayuda de algunos amigos anglófonos"
  },
  {
    "id": "/page/0/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">***</p>",
    "text": "***"
  },
  {
    "id": "/page/0/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Parte I: del árabe Parte II: del persa</p>",
    "text": "Parte I: del árabe Parte II: del persa"
  },
  {
    "id": "/page/0/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">***</p>",
    "text": "***"
  },
  {
    "id": "/page/0/Footnote/4",
    "block_type": "Footnote",
    "html": "<p><sup>1</sup> Traducción del Panel Internacional de Traducción 1 junio 2021, actualizado 10 septiembre 2021 y  11 enero 2022 de un documento proveniente de <i>Bahá'í Reference Library </i>ubicado en <i>bahai.org/library</i>.  Se permite utilizar su contenido con sujeción a las condiciones de uso que se encuentran en <i>www.bahai.org/legal.</i></p>",
    "text": "1 Traducción del Panel Internacional de Traducción 1 junio 2021, actualizado 10 septiembre 2021 y 11 enero 2022 de un documento proveniente de Bahá'í Reference Library ubicado en bahai.org/library . Se permite utilizar su contenido con sujeción a las condiciones de uso que se encuentran en www.bahai.org/legal."
  },
  {
    "id": "/page/1/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h1>Parte I</h1>",
    "text": "Parte I"
  },
  {
    "id": "/page/1/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h2>Del árabe</h2>",
    "text": "Del árabe"
  },
  {
    "id": "/page/1/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Él es la Gloria de las Glorias</p>",
    "text": "Él es la Gloria de las Glorias"
  },
  {
    "id": "/page/1/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><i>Esto es lo que ha descendido del dominio de la gloria, pronunciado por la lengua de la fuerza y </i> <i>el poder, y revelado a los Profetas de antaño. Hemos tomado su esencia más íntima y la hemos </i> <i>revestido con el manto de la brevedad, como muestra de gracia para los justos, a fin de que </i> <i>permanezcan fieles a la Alianza de Dios, lleven a cabo Su encomienda en sus vidas y, en el reino </i> <i>del espíritu, obtengan la joya de la virtud divina.</i></p>",
    "text": "Esto es lo que ha descendido del dominio de la gloria, pronunciado por la lengua de la fuerza y el poder, y revelado a los Profetas de antaño. Hemos tomado su esencia más íntima y la hemos revestido con el manto de la brevedad, como muestra de gracia para los justos, a fin de que permanezcan fieles a la Alianza de Dios, lleven a cabo Su encomienda en sus vidas y, en el reino del espíritu, obtengan la joya de la virtud divina."
  },
  {
    "id": "/page/1/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">***</p>",
    "text": "***"
  },
  {
    "id": "/page/1/SectionHeader/5",
    "block_type": "SectionHeader",
    "html": "<h2>1. ¡OH HIJO DEL ESPÍRITU!</h2>",
    "text": "1. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/1/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Mi primer consejo es este: posee un corazón puro, bondadoso y radiante, para que sea tuya una  soberanía antigua, inmortal y sempiterna.</p>",
    "text": "Mi primer consejo es este: posee un corazón puro, bondadoso y radiante, para que sea tuya una soberanía antigua, inmortal y sempiterna."
  },
  {
    "id": "/page/1/SectionHeader/7",
    "block_type": "SectionHeader",
    "html": "<h2>2. ¡OH HIJO DEL ESPÍRITU!</h2>",
    "text": "2. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/1/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">De todo lo que hay ante Mi vista, lo más amado es la Justicia; no te alejes de ella si Me deseas, y  no la descuides para que pueda confiar en ti. Con su ayuda, verás con tus propios ojos y no con  los ojos de otros, y conocerás mediante tu propio conocimiento y no mediante el conocimiento  de tu prójimo. Pondera con el corazón cómo te corresponde ser. En verdad, la justicia es Mi dádiva para ti y la señal de Mi amorosa bondad. Mantenla, pues, ante tu vista.</p>",
    "text": "De todo lo que hay ante Mi vista, lo más amado es la Justicia; no te alejes de ella si Me deseas, y no la descuides para que pueda confiar en ti. Con su ayuda, verás con tus propios ojos y no con los ojos de otros, y conocerás mediante tu propio conocimiento y no mediante el conocimiento de tu prójimo. Pondera con el corazón cómo te corresponde ser. En verdad, la justicia es Mi dádiva para ti y la señal de Mi amorosa bondad. Mantenla, pues, ante tu vista."
  },
  {
    "id": "/page/1/SectionHeader/9",
    "block_type": "SectionHeader",
    "html": "<h2>3. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "3. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/1/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Velado en Mi ser inmemorial y en la antigua eternidad de Mi esencia, supe de Mi amor por ti; por  eso te creé, he grabado en ti Mi imagen y te he revelado Mi belleza.</p>",
    "text": "Velado en Mi ser inmemorial y en la antigua eternidad de Mi esencia, supe de Mi amor por ti; por eso te creé, he grabado en ti Mi imagen y te he revelado Mi belleza."
  },
  {
    "id": "/page/1/SectionHeader/11",
    "block_type": "SectionHeader",
    "html": "<h2>4. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "4. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/1/Text/12",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Amé tu creación, y por eso te creé. Ámame, entonces, para que mencione tu nombre y colme tu  alma con el espíritu de vida.</p>",
    "text": "Amé tu creación, y por eso te creé. Ámame, entonces, para que mencione tu nombre y colme tu alma con el espíritu de vida."
  },
  {
    "id": "/page/1/SectionHeader/13",
    "block_type": "SectionHeader",
    "html": "<h2>5. ¡OH HIJO DEL SER!</h2>",
    "text": "5. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/1/Text/14",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Ámame para que Yo te ame. Si tú no Me amas, Mi amor no puede en modo alguno alcanzarte.  Sábelo, oh siervo.</p>",
    "text": "Ámame para que Yo te ame. Si tú no Me amas, Mi amor no puede en modo alguno alcanzarte. Sábelo, oh siervo."
  },
  {
    "id": "/page/1/SectionHeader/15",
    "block_type": "SectionHeader",
    "html": "<h2>6. ¡OH HIJO DEL SER!</h2>",
    "text": "6. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/1/Text/16",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Mi amor es tu paraíso, y la reunión conmigo, tu morada celestial. Entra, no te demores. Esto es lo  que ha sido destinado para ti en Nuestro reino de lo alto y en Nuestro exaltado dominio.</p>",
    "text": "Mi amor es tu paraíso, y la reunión conmigo, tu morada celestial. Entra, no te demores. Esto es lo que ha sido destinado para ti en Nuestro reino de lo alto y en Nuestro exaltado dominio."
  },
  {
    "id": "/page/1/SectionHeader/17",
    "block_type": "SectionHeader",
    "html": "<h4>7. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "7. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/1/Text/18",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si Me amas, renuncia a ti mismo, y si buscas Mi agrado, deja el tuyo a un lado, para que así, tú  mueras en Mí y Yo viva en ti eternamente.</p>",
    "text": "Si Me amas, renuncia a ti mismo, y si buscas Mi agrado, deja el tuyo a un lado, para que así, tú mueras en Mí y Yo viva en ti eternamente."
  },
  {
    "id": "/page/1/SectionHeader/19",
    "block_type": "SectionHeader",
    "html": "<h2>8. ¡OH HIJO DEL ESPÍRITU!</h2>",
    "text": "8. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/1/Text/20",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Para ti no habrá paz salvo que renuncies a ti mismo y te vuelvas hacia Mí, pues te incumbe  gloriarte en Mi nombre, y no en el tuyo, y poner en Mí tu confianza, y no en ti mismo; ya que  deseo ser amado solo y por encima de todo cuanto existe.</p>",
    "text": "Para ti no habrá paz salvo que renuncies a ti mismo y te vuelvas hacia Mí, pues te incumbe gloriarte en Mi nombre, y no en el tuyo, y poner en Mí tu confianza, y no en ti mismo; ya que deseo ser amado solo y por encima de todo cuanto existe."
  },
  {
    "id": "/page/2/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h4>9. ¡OH HIJO DEL SER!</h4>",
    "text": "9. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/2/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Mi amor es Mi fortaleza; todo aquel que entre en ella estará a salvo y seguro; y todo aquel que de  ella se aleje se extraviará y perecerá, sin duda.</p>",
    "text": "Mi amor es Mi fortaleza; todo aquel que entre en ella estará a salvo y seguro; y todo aquel que de ella se aleje se extraviará y perecerá, sin duda."
  },
  {
    "id": "/page/2/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2>10. ¡OH HIJO DE LA ELOCUENCIA!</h2>",
    "text": "10. ¡OH HIJO DE LA ELOCUENCIA!"
  },
  {
    "id": "/page/2/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tú eres Mi fortaleza. Entra en ella y permanecerás a salvo y seguro. Mi amor está dentro de ti.  Sábelo, y Me encontrarás cerca de ti.</p>",
    "text": "Tú eres Mi fortaleza. Entra en ella y permanecerás a salvo y seguro. Mi amor está dentro de ti. Sábelo, y Me encontrarás cerca de ti."
  },
  {
    "id": "/page/2/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h4>11. ¡OH HIJO DEL SER!</h4>",
    "text": "11. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/2/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tú eres Mi lámpara y Mi luz está en ti. Obtén de ella tu esplendor y no busques a nadie sino a Mí,  pues te he creado rico y he derramado generosamente Mi favor sobre ti.</p>",
    "text": "Tú eres Mi lámpara y Mi luz está en ti. Obtén de ella tu esplendor y no busques a nadie sino a Mí, pues te he creado rico y he derramado generosamente Mi favor sobre ti."
  },
  {
    "id": "/page/2/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h2>12. ¡OH HIJO DEL SER!</h2>",
    "text": "12. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/2/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Con las manos del poder te he modelado y con los dedos de la fuerza te he creado, y dentro de ti  he depositado la esencia de Mi luz. Conténtate con ello y no busques nada más, pues Mi obra es  perfecta, y Mi mandato, ineludible. No lo cuestiones, ni lo pongas en duda.</p>",
    "text": "Con las manos del poder te he modelado y con los dedos de la fuerza te he creado, y dentro de ti he depositado la esencia de Mi luz. Conténtate con ello y no busques nada más, pues Mi obra es perfecta, y Mi mandato, ineludible. No lo cuestiones, ni lo pongas en duda."
  },
  {
    "id": "/page/2/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h2>13. ¡OH HIJO DEL ESPÍRITU!</h2>",
    "text": "13. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/2/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Te he creado rico, ¿por qué te rebajas a la pobreza? Noble te hice, ¿por qué te degradas a ti mismo?  De la esencia del conocimiento te he dado la existencia, ¿por qué buscas iluminación en alguien  que no sea Yo? Con la arcilla del amor te di forma, ¿cómo es que te ocupas con otro? Vuelve la  mirada hacia ti mismo y Me hallarás dentro de ti, fuerte, poderoso y autosuficiente.</p>",
    "text": "Te he creado rico, ¿por qué te rebajas a la pobreza? Noble te hice, ¿por qué te degradas a ti mismo? De la esencia del conocimiento te he dado la existencia, ¿por qué buscas iluminación en alguien que no sea Yo? Con la arcilla del amor te di forma, ¿cómo es que te ocupas con otro? Vuelve la mirada hacia ti mismo y Me hallarás dentro de ti, fuerte, poderoso y autosuficiente."
  },
  {
    "id": "/page/2/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h2>14. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "14. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/2/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tú eres Mi dominio y Mi dominio no perece, ¿por qué, pues, temes perecer? Tú eres Mi luz y Mi  luz jamás se extingue, ¿por qué temes la extinción? Tú eres Mi gloria y Mi gloria no se desvanece;  tú eres Mi manto y Mi manto jamás se desgasta. Por tanto, vive en tu amor por Mí, y Me  encontrarás en el dominio de la gloria.</p>",
    "text": "Tú eres Mi dominio y Mi dominio no perece, ¿por qué, pues, temes perecer? Tú eres Mi luz y Mi luz jamás se extingue, ¿por qué temes la extinción? Tú eres Mi gloria y Mi gloria no se desvanece; tú eres Mi manto y Mi manto jamás se desgasta. Por tanto, vive en tu amor por Mí, y Me encontrarás en el dominio de la gloria."
  },
  {
    "id": "/page/2/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h2>15. ¡OH HIJO DE LA ELOCUENCIA!</h2>",
    "text": "15. ¡OH HIJO DE LA ELOCUENCIA!"
  },
  {
    "id": "/page/2/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Vuelve tu rostro hacia Mi rostro y renuncia a todo salvo a Mí, pues Mi soberanía perdura y Mi  dominio no perece. Si buscas a otro que no sea Yo, tu búsqueda será en vano, aunque explores el  universo por toda la eternidad.</p>",
    "text": "Vuelve tu rostro hacia Mi rostro y renuncia a todo salvo a Mí, pues Mi soberanía perdura y Mi dominio no perece. Si buscas a otro que no sea Yo, tu búsqueda será en vano, aunque explores el universo por toda la eternidad."
  },
  {
    "id": "/page/2/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h2>16. ¡OH HIJO DE LA LUZ!</h2>",
    "text": "16. ¡OH HIJO DE LA LUZ!"
  },
  {
    "id": "/page/2/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Olvídate de todo menos de Mí y conversa con Mi espíritu. Esto es de la esencia de Mi mandato;  vuélvete a él, por tanto.</p>",
    "text": "Olvídate de todo menos de Mí y conversa con Mi espíritu. Esto es de la esencia de Mi mandato; vuélvete a él, por tanto."
  },
  {
    "id": "/page/2/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h4>17. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "17. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/2/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Conténtate conmigo y no busques a otro para ayudarte. Porque nadie, salvo Yo, podrá nunca  bastarte.</p>",
    "text": "Conténtate conmigo y no busques a otro para ayudarte. Porque nadie, salvo Yo, podrá nunca bastarte."
  },
  {
    "id": "/page/2/SectionHeader/18",
    "block_type": "SectionHeader",
    "html": "<h2>18. ¡OH HIJO DEL ESPÍRITU!</h2>",
    "text": "18. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/2/Text/19",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No Me pidas aquello que no deseamos para ti; confórmate, pues, con lo que hemos ordenado por  tu bien, ya que esto es lo que te beneficia, si con ello te contentas.</p>",
    "text": "No Me pidas aquello que no deseamos para ti; confórmate, pues, con lo que hemos ordenado por tu bien, ya que esto es lo que te beneficia, si con ello te contentas."
  },
  {
    "id": "/page/2/SectionHeader/20",
    "block_type": "SectionHeader",
    "html": "<h2>19. ¡OH HIJO DE LA ASOMBROSA VISIÓN!</h2>",
    "text": "19. ¡OH HIJO DE LA ASOMBROSA VISIÓN!"
  },
  {
    "id": "/page/2/Text/21",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">He insuflado en ti un hálito de Mi propio Espíritu, para que seas Mi amante. ¿Por qué Me has  abandonado para buscar otro amado que no sea Yo?</p>",
    "text": "He insuflado en ti un hálito de Mi propio Espíritu, para que seas Mi amante. ¿Por qué Me has abandonado para buscar otro amado que no sea Yo?"
  },
  {
    "id": "/page/2/SectionHeader/22",
    "block_type": "SectionHeader",
    "html": "<h4>20. ¡OH HIJO DEL ESPÍRITU!</h4>",
    "text": "20. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/2/Text/23",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Lo que reclamo de ti es muy grande; no puede olvidarse. Mi gracia para contigo es abundante; no  puede velarse. Mi amor ha hecho en ti su morada; no puede ocultarse. Mi luz te es manifiesta; no  puede oscurecerse.</p>",
    "text": "Lo que reclamo de ti es muy grande; no puede olvidarse. Mi gracia para contigo es abundante; no puede velarse. Mi amor ha hecho en ti su morada; no puede ocultarse. Mi luz te es manifiesta; no puede oscurecerse."
  },
  {
    "id": "/page/3/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>21. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "21. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/3/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En el árbol de refulgente gloria he dispuesto para ti los frutos más selectos. ¿Por qué razón te has  alejado y te has contentado con algo que es menos bueno? Regresa, entonces, a aquello que es  mejor para ti en el dominio de lo alto.</p>",
    "text": "En el árbol de refulgente gloria he dispuesto para ti los frutos más selectos. ¿Por qué razón te has alejado y te has contentado con algo que es menos bueno? Regresa, entonces, a aquello que es mejor para ti en el dominio de lo alto."
  },
  {
    "id": "/page/3/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2>22. ¡OH HIJO DEL ESPÍRITU!</h2>",
    "text": "22. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/3/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Noble te he creado, pero tú te has degradado. Elévate, entonces, hacia aquello para lo cual fuiste  creado.</p>",
    "text": "Noble te he creado, pero tú te has degradado. Elévate, entonces, hacia aquello para lo cual fuiste creado."
  },
  {
    "id": "/page/3/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h4>23. ¡OH HIJO DEL SUPREMO!</h4>",
    "text": "23. ¡OH HIJO DEL SUPREMO!"
  },
  {
    "id": "/page/3/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Yo te convoco a lo eterno, mas tú anhelas lo que perece. ¿Qué ha hecho que sigas tu propio deseo  y te alejes del Nuestro?</p>",
    "text": "Yo te convoco a lo eterno, mas tú anhelas lo que perece. ¿Qué ha hecho que sigas tu propio deseo y te alejes del Nuestro?"
  },
  {
    "id": "/page/3/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h2>24. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "24. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/3/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No traspases tus límites ni reclames aquello que no es digno de ti. Inclínate ante el rostro de tu  Dios, el Señor de la fuerza y del poder.</p>",
    "text": "No traspases tus límites ni reclames aquello que no es digno de ti. Inclínate ante el rostro de tu Dios, el Señor de la fuerza y del poder."
  },
  {
    "id": "/page/3/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h4>25. ¡OH HIJO DEL ESPÍRITU!</h4>",
    "text": "25. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/3/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No te envanezcas por encima del pobre, pues a él lo guío en su camino, y a ti te veo en tu perversa  condición y te confundo para siempre.</p>",
    "text": "No te envanezcas por encima del pobre, pues a él lo guío en su camino, y a ti te veo en tu perversa condición y te confundo para siempre."
  },
  {
    "id": "/page/3/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h4>26. ¡OH HIJO DEL SER!</h4>",
    "text": "26. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/3/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Cómo puedes olvidar tus propias faltas y ocuparte con las faltas de otros? Detestado por Mí es  quien así procede.</p>",
    "text": "¿Cómo puedes olvidar tus propias faltas y ocuparte con las faltas de otros? Detestado por Mí es quien así procede."
  },
  {
    "id": "/page/3/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h3>27. ¡OH HIJO DEL HOMBRE!</h3>",
    "text": "27. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/3/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No murmures los pecados de otros mientras tú mismo seas un pecador. Detestado serías si  incumplieras esta orden, y de ello doy testimonio.</p>",
    "text": "No murmures los pecados de otros mientras tú mismo seas un pecador. Detestado serías si incumplieras esta orden, y de ello doy testimonio."
  },
  {
    "id": "/page/3/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h4>28. ¡OH HIJO DEL ESPÍRITU!</h4>",
    "text": "28. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/3/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Has de saber que, en verdad, aquel que ordena a otros ser justos y él mismo comete iniquidad no  es de los Míos, aunque lleve Mi nombre.</p>",
    "text": "Has de saber que, en verdad, aquel que ordena a otros ser justos y él mismo comete iniquidad no es de los Míos, aunque lleve Mi nombre."
  },
  {
    "id": "/page/3/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h4>29. ¡OH HIJO DEL SER!</h4>",
    "text": "29. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/3/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No atribuyas a otra alma lo que no quisieras que se dijera de ti, ni refieras aquello que no haces.  Este es Mi mandamiento para ti; obedécelo.</p>",
    "text": "No atribuyas a otra alma lo que no quisieras que se dijera de ti, ni refieras aquello que no haces. Este es Mi mandamiento para ti; obedécelo."
  },
  {
    "id": "/page/3/SectionHeader/18",
    "block_type": "SectionHeader",
    "html": "<h4>30. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "30. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/3/Text/19",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No le niegues a Mi siervo nada que te pidiere, pues su rostro es Mi rostro; avergüénzate, pues,  ante Mí.</p>",
    "text": "No le niegues a Mi siervo nada que te pidiere, pues su rostro es Mi rostro; avergüénzate, pues, ante Mí."
  },
  {
    "id": "/page/3/SectionHeader/20",
    "block_type": "SectionHeader",
    "html": "<h4>31. ¡OH HIJO DEL SER!</h4>",
    "text": "31. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/3/Text/21",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Pídete cuentas todos los días, antes de que seas citado a rendirlas; porque, imprevista, te llegará  la muerte y serás llamado a responder por tus acciones.</p>",
    "text": "Pídete cuentas todos los días, antes de que seas citado a rendirlas; porque, imprevista, te llegará la muerte y serás llamado a responder por tus acciones."
  },
  {
    "id": "/page/3/SectionHeader/22",
    "block_type": "SectionHeader",
    "html": "<h4>32. ¡OH HIJO DEL SUPREMO!</h4>",
    "text": "32. ¡OH HIJO DEL SUPREMO!"
  },
  {
    "id": "/page/3/Text/23",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">He hecho de la muerte una mensajera de alegría para ti. ¿Por qué te afliges? He creado la luz para  que vierta sobre ti su esplendor. ¿Por qué te ocultas tras un velo?</p>",
    "text": "He hecho de la muerte una mensajera de alegría para ti. ¿Por qué te afliges? He creado la luz para que vierta sobre ti su esplendor. ¿Por qué te ocultas tras un velo?"
  },
  {
    "id": "/page/3/SectionHeader/24",
    "block_type": "SectionHeader",
    "html": "<h4>33. ¡OH HIJO DEL ESPÍRITU!</h4>",
    "text": "33. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/3/Text/25",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Con las felices nuevas de la luz te aclamo; ¡regocíjate! A la corte de la santidad te convoco; habita  en ella, para que vivas en paz, eternamente.</p>",
    "text": "Con las felices nuevas de la luz te aclamo; ¡regocíjate! A la corte de la santidad te convoco; habita en ella, para que vivas en paz, eternamente."
  },
  {
    "id": "/page/4/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h4>34. ¡OH HIJO DEL ESPÍRITU!</h4>",
    "text": "34. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/4/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El espíritu de santidad te trae las buenas nuevas del encuentro; ¿por qué te afliges? El espíritu del  poder te confirma en Su causa; ¿por qué te ocultas tras un velo? La luz de Su semblante te guía  en el camino; ¿cómo puedes extraviarte?</p>",
    "text": "El espíritu de santidad te trae las buenas nuevas del encuentro; ¿por qué te afliges? El espíritu del poder te confirma en Su causa; ¿por qué te ocultas tras un velo? La luz de Su semblante te guía en el camino; ¿cómo puedes extraviarte?"
  },
  {
    "id": "/page/4/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h4>35. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "35. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/4/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No te entristezcas a menos que estés lejos de Nos. No te regocijes a menos que estés regresando  y acercándote a Nos.</p>",
    "text": "No te entristezcas a menos que estés lejos de Nos. No te regocijes a menos que estés regresando y acercándote a Nos."
  },
  {
    "id": "/page/4/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h4>36. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "36. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/4/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Regocíjate con alegría en tu corazón, para que seas digno de encontrarte conmigo y reflejar Mi  belleza.</p>",
    "text": "Regocíjate con alegría en tu corazón, para que seas digno de encontrarte conmigo y reflejar Mi belleza."
  },
  {
    "id": "/page/4/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h2>37. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "37. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/4/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No te despojes de Mi precioso manto, ni renuncies a tu parte de Mi maravillosa fuente, no sea que  sufras sed eternamente.</p>",
    "text": "No te despojes de Mi precioso manto, ni renuncies a tu parte de Mi maravillosa fuente, no sea que sufras sed eternamente."
  },
  {
    "id": "/page/4/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h4>38. ¡OH HIJO DEL SER!</h4>",
    "text": "38. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/4/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sigue el sendero de Mis preceptos por amor a Mí y niégate aquello que deseas, si buscas Mi  agrado.</p>",
    "text": "Sigue el sendero de Mis preceptos por amor a Mí y niégate aquello que deseas, si buscas Mi agrado."
  },
  {
    "id": "/page/4/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h2>39. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "39. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/4/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No descuides Mis mandatos si amas Mi belleza, y no olvides Mis consejos si buscas Mi  complacencia.</p>",
    "text": "No descuides Mis mandatos si amas Mi belleza, y no olvides Mis consejos si buscas Mi complacencia."
  },
  {
    "id": "/page/4/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h4>40. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "40. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/4/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Aunque recorrieras veloz la inmensidad del espacio y atravesaras la infinitud del cielo, no  hallarías reposo más que en la obediencia a Nuestro mandato y en la humildad ante Nuestro  Rostro.</p>",
    "text": "Aunque recorrieras veloz la inmensidad del espacio y atravesaras la infinitud del cielo, no hallarías reposo más que en la obediencia a Nuestro mandato y en la humildad ante Nuestro Rostro."
  },
  {
    "id": "/page/4/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h3>41. ¡OH HIJO DEL HOMBRE!</h3>",
    "text": "41. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/4/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Magnifica Mi causa, y te descubriré los misterios de Mi grandeza y te alumbraré con la luz de la  eternidad.</p>",
    "text": "Magnifica Mi causa, y te descubriré los misterios de Mi grandeza y te alumbraré con la luz de la eternidad."
  },
  {
    "id": "/page/4/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h2>42. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "42. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/4/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sé humilde ante Mí, para que te haga la merced de visitarte. Levántate para el triunfo de Mi causa,  para que estando aún en la tierra obtengas la victoria.</p>",
    "text": "Sé humilde ante Mí, para que te haga la merced de visitarte. Levántate para el triunfo de Mi causa, para que estando aún en la tierra obtengas la victoria."
  },
  {
    "id": "/page/4/SectionHeader/18",
    "block_type": "SectionHeader",
    "html": "<h2>43. ¡OH HIJO DEL SER!</h2>",
    "text": "43. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/4/Text/19",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Haz mención de Mí en Mi tierra, para que Yo te recuerde en Mi cielo; así hallarán solaz tus ojos  y los Míos.</p>",
    "text": "Haz mención de Mí en Mi tierra, para que Yo te recuerde en Mi cielo; así hallarán solaz tus ojos y los Míos."
  },
  {
    "id": "/page/4/SectionHeader/20",
    "block_type": "SectionHeader",
    "html": "<h4>44. ¡OH HIJO DEL TRONO!</h4>",
    "text": "44. ¡OH HIJO DEL TRONO!"
  },
  {
    "id": "/page/4/Text/21",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tu oído es Mi oído; oye, entonces, con él. Tu vista es Mi vista; ve con ella; para que así, en lo  más íntimo del alma, tú seas testigo de Mi exaltada santidad y Yo, en Mi propio Ser, dé testimonio  de una elevada posición para ti.</p>",
    "text": "Tu oído es Mi oído; oye, entonces, con él. Tu vista es Mi vista; ve con ella; para que así, en lo más íntimo del alma, tú seas testigo de Mi exaltada santidad y Yo, en Mi propio Ser, dé testimonio de una elevada posición para ti."
  },
  {
    "id": "/page/4/SectionHeader/22",
    "block_type": "SectionHeader",
    "html": "<h2>45. ¡OH HIJO DEL SER!</h2>",
    "text": "45. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/4/Text/23",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Anhela la muerte de un mártir en Mi sendero, contento con Mi agrado y agradecido por lo que  Yo ordeno, para que así reposes junto a Mí bajo el dosel de la majestad, tras el tabernáculo de la  gloria.</p>",
    "text": "Anhela la muerte de un mártir en Mi sendero, contento con Mi agrado y agradecido por lo que Yo ordeno, para que así reposes junto a Mí bajo el dosel de la majestad, tras el tabernáculo de la gloria."
  },
  {
    "id": "/page/5/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h4>46. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "46. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Pondera y medita. ¿Deseas morir en tu lecho, o bien derramar en el polvo tu sangre, mártir en Mi  sendero, y convertirte así en la encarnación de Mi mandato y el revelador de Mi luz en el altísimo  paraíso? Juzga como es debido, oh siervo.</p>",
    "text": "Pondera y medita. ¿Deseas morir en tu lecho, o bien derramar en el polvo tu sangre, mártir en Mi sendero, y convertirte así en la encarnación de Mi mandato y el revelador de Mi luz en el altísimo paraíso? Juzga como es debido, oh siervo."
  },
  {
    "id": "/page/5/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2>47. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "47. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Por Mi belleza! Que con tu sangre se tiña tu cabello es a Mi vista más grande que la creación del  universo y la luz de ambos mundos. Esfuérzate, pues, por lograrlo, oh siervo.</p>",
    "text": "¡Por Mi belleza! Que con tu sangre se tiña tu cabello es a Mi vista más grande que la creación del universo y la luz de ambos mundos. Esfuérzate, pues, por lograrlo, oh siervo."
  },
  {
    "id": "/page/5/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h2>48. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "48. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Para todo hay una señal. La señal del amor es la firmeza ante Mi decreto y la paciencia ante Mis  pruebas.</p>",
    "text": "Para todo hay una señal. La señal del amor es la firmeza ante Mi decreto y la paciencia ante Mis pruebas."
  },
  {
    "id": "/page/5/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h2>49. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "49. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El amante verdadero ansía el sufrimiento, así como el rebelde ansía el perdón, y el pecador, la  indulgencia.</p>",
    "text": "El amante verdadero ansía el sufrimiento, así como el rebelde ansía el perdón, y el pecador, la indulgencia."
  },
  {
    "id": "/page/5/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h4>50. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "50. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si en tu andar por Mi sendero no encuentras adversidades, ¿cómo puedes seguir el camino de  quienes están contentos con Mi agrado? Si en tu anhelo por encontrarte conmigo no te afligen las  desdichas, ¿cómo habrás de alcanzar la luz, en tu amor por Mi belleza?</p>",
    "text": "Si en tu andar por Mi sendero no encuentras adversidades, ¿cómo puedes seguir el camino de quienes están contentos con Mi agrado? Si en tu anhelo por encontrarte conmigo no te afligen las desdichas, ¿cómo habrás de alcanzar la luz, en tu amor por Mi belleza?"
  },
  {
    "id": "/page/5/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h2>51. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "51. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Mi calamidad es Mi providencia: fuego y venganza, por fuera; luz y misericordia, por dentro.  Apresúrate a recibirla, para que llegues a ser una luz eterna y un espíritu imperecedero. Este es  Mi decreto para ti; acátalo.</p>",
    "text": "Mi calamidad es Mi providencia: fuego y venganza, por fuera; luz y misericordia, por dentro. Apresúrate a recibirla, para que llegues a ser una luz eterna y un espíritu imperecedero. Este es Mi decreto para ti; acátalo."
  },
  {
    "id": "/page/5/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h4>52. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "52. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si te llegara la prosperidad, no te regocijes; y si viniera sobre ti la humillación, no te aflijas. Pues  ambas pasarán y dejarán de ser.</p>",
    "text": "Si te llegara la prosperidad, no te regocijes; y si viniera sobre ti la humillación, no te aflijas. Pues ambas pasarán y dejarán de ser."
  },
  {
    "id": "/page/5/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h4>53. ¡OH HIJO DEL SER!</h4>",
    "text": "53. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/5/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si te sobreviene la pobreza, no te entristezcas, pues en su momento te visitará el Señor de la  riqueza. No temas la humillación, pues algún día descansará sobre ti la gloria.</p>",
    "text": "Si te sobreviene la pobreza, no te entristezcas, pues en su momento te visitará el Señor de la riqueza. No temas la humillación, pues algún día descansará sobre ti la gloria."
  },
  {
    "id": "/page/5/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h4>54. ¡OH HIJO DEL SER!</h4>",
    "text": "54. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/5/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si tu corazón anhela ese dominio eterno e imperecedero, esa vida antigua y sempiterna, renuncia  a este poderío efímero y mortal.</p>",
    "text": "Si tu corazón anhela ese dominio eterno e imperecedero, esa vida antigua y sempiterna, renuncia a este poderío efímero y mortal."
  },
  {
    "id": "/page/5/SectionHeader/18",
    "block_type": "SectionHeader",
    "html": "<h4>55. ¡OH HIJO DEL SER!</h4>",
    "text": "55. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/5/Text/19",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No te entregues a las cosas</p>",
    "text": "No te entregues a las cosas"
  },
  {
    "id": "/page/5/Text/20",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">de este mundo, pues con fuego probamos el oro, y con oro probamos a Nuestros siervos.</p>",
    "text": "de este mundo, pues con fuego probamos el oro, y con oro probamos a Nuestros siervos."
  },
  {
    "id": "/page/5/SectionHeader/21",
    "block_type": "SectionHeader",
    "html": "<h2>56. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "56. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/22",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tú ansías el oro y Yo deseo que te liberes de él. Tú te crees rico al poseerlo y Yo reconozco tu  riqueza cuando te desapegas de él. ¡Por Mi vida! Esto es Mi sabiduría, y aquello, tu fantasía;  ¿cómo puede Mi parecer concordar con el tuyo?</p>",
    "text": "Tú ansías el oro y Yo deseo que te liberes de él. Tú te crees rico al poseerlo y Yo reconozco tu riqueza cuando te desapegas de él. ¡Por Mi vida! Esto es Mi sabiduría, y aquello, tu fantasía; ¿cómo puede Mi parecer concordar con el tuyo?"
  },
  {
    "id": "/page/5/SectionHeader/23",
    "block_type": "SectionHeader",
    "html": "<h2>57. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "57. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/5/Text/24",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Reparte Mi riqueza entre Mis pobres, para que en el cielo accedas a reservas de esplendor  inagotable y a tesoros de gloria perdurable. Mas, por Mi vida, ofrendar tu alma es algo aún más  glorioso, si con Mis ojos vieras.</p>",
    "text": "Reparte Mi riqueza entre Mis pobres, para que en el cielo accedas a reservas de esplendor inagotable y a tesoros de gloria perdurable. Mas, por Mi vida, ofrendar tu alma es algo aún más glorioso, si con Mis ojos vieras."
  },
  {
    "id": "/page/6/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h4>58. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "58. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/6/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El templo del ser es Mi trono; purifícalo de todas las cosas para que allí Me establezca y resida  en él.</p>",
    "text": "El templo del ser es Mi trono; purifícalo de todas las cosas para que allí Me establezca y resida en él."
  },
  {
    "id": "/page/6/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h4>59. ¡OH HIJO DEL SER!</h4>",
    "text": "59. ¡OH HIJO DEL SER!"
  },
  {
    "id": "/page/6/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tu corazón es Mi morada; santifícalo para Mi descenso. Tu espíritu es la sede de Mi revelación;  purifícalo para que en él Me manifieste.</p>",
    "text": "Tu corazón es Mi morada; santifícalo para Mi descenso. Tu espíritu es la sede de Mi revelación; purifícalo para que en él Me manifieste."
  },
  {
    "id": "/page/6/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h4>60. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "60. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/6/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Pon tu mano en Mi pecho para que, radiante y luminoso, Me eleve sobre ti.</p>",
    "text": "Pon tu mano en Mi pecho para que, radiante y luminoso, Me eleve sobre ti."
  },
  {
    "id": "/page/6/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h4>61. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "61. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/6/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Elévate hacia Mi cielo, para alcanzar la alegría del encuentro y libar el vino más selecto del cáliz  de gloria perdurable.</p>",
    "text": "Elévate hacia Mi cielo, para alcanzar la alegría del encuentro y libar el vino más selecto del cáliz de gloria perdurable."
  },
  {
    "id": "/page/6/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h4>62. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "62. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/6/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Muchos días han pasado sobre ti, ocupado en tus quimeras y vanas imaginaciones. ¿Hasta cuándo  seguirás en tu lecho, adormecido? Despierta del letargo, pues el Sol ha llegado a su cénit y, tal  vez, resplandezca sobre ti con la luz de la belleza.</p>",
    "text": "Muchos días han pasado sobre ti, ocupado en tus quimeras y vanas imaginaciones. ¿Hasta cuándo seguirás en tu lecho, adormecido? Despierta del letargo, pues el Sol ha llegado a su cénit y, tal vez, resplandezca sobre ti con la luz de la belleza."
  },
  {
    "id": "/page/6/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h2>63. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "63. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/6/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Desde el horizonte del Monte sagrado ha brillado la luz sobre ti, y el espíritu de la iluminación ha  inspirado el Sinaí de tu corazón. Libérate, por tanto, de los velos de ociosas fantasías y entra en  Mi corte, para que seas digno de la vida eterna, y merecedor de reunirte conmigo. Y así, tal vez,  no te sobrevenga ni muerte, ni fatiga, ni quebranto.</p>",
    "text": "Desde el horizonte del Monte sagrado ha brillado la luz sobre ti, y el espíritu de la iluminación ha inspirado el Sinaí de tu corazón. Libérate, por tanto, de los velos de ociosas fantasías y entra en Mi corte, para que seas digno de la vida eterna, y merecedor de reunirte conmigo. Y así, tal vez, no te sobrevenga ni muerte, ni fatiga, ni quebranto."
  },
  {
    "id": "/page/6/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h4>64. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "64. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/6/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Mi eternidad es Mi creación; para ti la he creado. Viste tu templo con ella. Mi unidad es obra de  Mis manos; para ti la he labrado. Atavíate con ella para que seas por siempre la revelación de Mi  ser imperecedero.</p>",
    "text": "Mi eternidad es Mi creación; para ti la he creado. Viste tu templo con ella. Mi unidad es obra de Mis manos; para ti la he labrado. Atavíate con ella para que seas por siempre la revelación de Mi ser imperecedero."
  },
  {
    "id": "/page/6/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h2>65. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "65. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/6/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Mi majestad es Mi regalo para ti, y Mi grandeza, la muestra de Mi favor para contigo. Aquello  que es digno de Mí, nadie podrá comprenderlo, ni persona alguna exponerlo. Ciertamente, en Mis  depósitos ocultos y en los tesoros de Mi mandato lo he guardado, en señal de Mi amorosa bondad  hacia Mis siervos y Mi misericordia hacia Mi pueblo.</p>",
    "text": "Mi majestad es Mi regalo para ti, y Mi grandeza, la muestra de Mi favor para contigo. Aquello que es digno de Mí, nadie podrá comprenderlo, ni persona alguna exponerlo. Ciertamente, en Mis depósitos ocultos y en los tesoros de Mi mandato lo he guardado, en señal de Mi amorosa bondad hacia Mis siervos y Mi misericordia hacia Mi pueblo."
  },
  {
    "id": "/page/6/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h2>66. ¡OH HIJOS DE LA ESENCIA DIVINA E INVISIBLE!</h2>",
    "text": "66. ¡OH HIJOS DE LA ESENCIA DIVINA E INVISIBLE!"
  },
  {
    "id": "/page/6/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Se os hará difícil amarme y las almas se sentirán inquietas al hacer mención de Mí. Porque las  mentes no pueden comprenderme, ni los corazones, contenerme.</p>",
    "text": "Se os hará difícil amarme y las almas se sentirán inquietas al hacer mención de Mí. Porque las mentes no pueden comprenderme, ni los corazones, contenerme."
  },
  {
    "id": "/page/6/SectionHeader/18",
    "block_type": "SectionHeader",
    "html": "<h2>67. ¡OH HIJO DE LA BELLEZA!</h2>",
    "text": "67. ¡OH HIJO DE LA BELLEZA!"
  },
  {
    "id": "/page/6/Text/19",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Por Mi espíritu y Mi favor! ¡Por Mi merced y Mi belleza! Todo lo que te he revelado con la  lengua del poder y te he escrito con la pluma de la fuerza ha sido conforme a tu capacidad y  entendimiento, no conforme a Mi rango, ni a la melodía de Mi voz.</p>",
    "text": "¡Por Mi espíritu y Mi favor! ¡Por Mi merced y Mi belleza! Todo lo que te he revelado con la lengua del poder y te he escrito con la pluma de la fuerza ha sido conforme a tu capacidad y entendimiento, no conforme a Mi rango, ni a la melodía de Mi voz."
  },
  {
    "id": "/page/6/SectionHeader/20",
    "block_type": "SectionHeader",
    "html": "<h4>68. ¡OH HIJOS DE LOS HOMBRES!</h4>",
    "text": "68. ¡OH HIJOS DE LOS HOMBRES!"
  },
  {
    "id": "/page/6/Text/21",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Acaso no sabéis por qué os hemos creado a todos de la misma arcilla? Para que nadie se ensalce  a sí mismo por encima de otro. Meditad siempre con el corazón sobre cómo fuisteis creados. Ya  que os hemos creado a todos de una sola substancia, os corresponde ser como una sola alma,  caminar con los mismos pies, comer con la misma boca y habitar en la misma tierra, para que de  lo más íntimo de vuestro ser, mediante vuestros hechos y acciones, se pongan de manifiesto las  señales de la unicidad y la esencia del desprendimiento. Este es Mi consejo para vosotros, oh  concurso de luz. Prestadle atención, y alcanzaréis el fruto de la santidad que proviene del árbol de maravillosa gloria.</p>",
    "text": "¿Acaso no sabéis por qué os hemos creado a todos de la misma arcilla? Para que nadie se ensalce a sí mismo por encima de otro. Meditad siempre con el corazón sobre cómo fuisteis creados. Ya que os hemos creado a todos de una sola substancia, os corresponde ser como una sola alma, caminar con los mismos pies, comer con la misma boca y habitar en la misma tierra, para que de lo más íntimo de vuestro ser, mediante vuestros hechos y acciones, se pongan de manifiesto las señales de la unicidad y la esencia del desprendimiento. Este es Mi consejo para vosotros, oh concurso de luz. Prestadle atención, y alcanzaréis el fruto de la santidad que proviene del árbol de maravillosa gloria."
  },
  {
    "id": "/page/7/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h3>69. ¡OH HIJOS DEL ESPÍRITU!</h3>",
    "text": "69. ¡OH HIJOS DEL ESPÍRITU!"
  },
  {
    "id": "/page/7/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Vosotros sois Mi tesoro, pues en vosotros he depositado las perlas de Mis misterios y las gemas  de Mi saber. Protegedlas de los extraños de entre Mis siervos y los impíos de entre Mi pueblo.</p>",
    "text": "Vosotros sois Mi tesoro, pues en vosotros he depositado las perlas de Mis misterios y las gemas de Mi saber. Protegedlas de los extraños de entre Mis siervos y los impíos de entre Mi pueblo."
  },
  {
    "id": "/page/7/Text/40",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">70. ¡OH HIJO DE QUIEN SE MANTUVO FIEL A SU PROPIO SER EN EL REINO DE SÍ MISMO! Sabe que sobre ti he rociado todas las fragancias de santidad y te he revelado plenamente Mi  palabra; mediante ti he perfeccionado Mi generosidad y para ti he deseado lo que he deseado para  Mi propio Ser. Conténtate, pues, con Mi agrado, y sé agradecido conmigo.</p>",
    "text": "70. ¡OH HIJO DE QUIEN SE MANTUVO FIEL A SU PROPIO SER EN EL REINO DE SÍ MISMO! Sabe que sobre ti he rociado todas las fragancias de santidad y te he revelado plenamente Mi palabra; mediante ti he perfeccionado Mi generosidad y para ti he deseado lo que he deseado para Mi propio Ser. Conténtate, pues, con Mi agrado, y sé agradecido conmigo."
  },
  {
    "id": "/page/7/SectionHeader/3",
    "block_type": "SectionHeader",
    "html": "<h2>71. ¡OH HIJO DEL HOMBRE!</h2>",
    "text": "71. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/7/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En la tabla de tu espíritu, escribe con tinta de luz todo aquello que te hemos revelado. Si no te  fuera posible, haz tu tinta con la esencia de tu corazón. Si tampoco pudieras hacerlo, escribe  entonces con esa tinta carmesí que ha sido derramada en Mi sendero. Para Mí, eso es mucho más  dulce que cualquier otra cosa; así, su luz perdure para siempre.</p>",
    "text": "En la tabla de tu espíritu, escribe con tinta de luz todo aquello que te hemos revelado. Si no te fuera posible, haz tu tinta con la esencia de tu corazón. Si tampoco pudieras hacerlo, escribe entonces con esa tinta carmesí que ha sido derramada en Mi sendero. Para Mí, eso es mucho más dulce que cualquier otra cosa; así, su luz perdure para siempre."
  },
  {
    "id": "/page/8/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>Parte II</h2>",
    "text": "Parte II"
  },
  {
    "id": "/page/8/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h2>Del persa</h2>",
    "text": "Del persa"
  },
  {
    "id": "/page/8/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><i>En el nombre del Soberano de la Expresión, el Todopoderoso:</i></p>",
    "text": "En el nombre del Soberano de la Expresión, el Todopoderoso:"
  },
  {
    "id": "/page/8/SectionHeader/3",
    "block_type": "SectionHeader",
    "html": "<h2>1. ¡OH GENTES DOTADAS DE ENTENDIMIENTO PARA CONOCER Y OÍDOS PARA  ESCUCHAR!</h2>",
    "text": "1. ¡OH GENTES DOTADAS DE ENTENDIMIENTO PARA CONOCER Y OÍDOS PARA ESCUCHAR!"
  },
  {
    "id": "/page/8/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El primer llamamiento del Amado es este: ¡Oh ruiseñor místico! No mores sino en el rosedal del  espíritu. ¡Oh mensajera del Salomón del amor! No busques refugio sino en la Saba del bienamado.  ¡Oh fénix inmortal! No te aposentes sino en la cumbre de la fidelidad. Esa es tu morada, si con  las alas del alma te remontas hacia el reino de lo infinito y procuras alcanzar tu destino.</p>",
    "text": "El primer llamamiento del Amado es este: ¡Oh ruiseñor místico! No mores sino en el rosedal del espíritu. ¡Oh mensajera del Salomón del amor! No busques refugio sino en la Saba del bienamado. ¡Oh fénix inmortal! No te aposentes sino en la cumbre de la fidelidad. Esa es tu morada, si con las alas del alma te remontas hacia el reino de lo infinito y procuras alcanzar tu destino."
  },
  {
    "id": "/page/8/SectionHeader/5",
    "block_type": "SectionHeader",
    "html": "<h2>2. ¡OH HIJO DEL ESPÍRITU!</h2>",
    "text": "2. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/8/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">El ave busca su nido, y el ruiseñor, el encanto de la rosa; mas las aves de los corazones humanos,  contentas con la arcilla temporal, se han alejado de su nido sempiterno y, con la mirada puesta en  el lodo de la negligencia, se ven privadas de la gloria de la presencia divina. ¡Ay! ¡Cuán extraño  y lamentable! Por un mero sorbo, han desdeñado los mares ondeantes del Altísimo y se han  quedado apartadas del más luminoso horizonte.</p>",
    "text": "El ave busca su nido, y el ruiseñor, el encanto de la rosa; mas las aves de los corazones humanos, contentas con la arcilla temporal, se han alejado de su nido sempiterno y, con la mirada puesta en el lodo de la negligencia, se ven privadas de la gloria de la presencia divina. ¡Ay! ¡Cuán extraño y lamentable! Por un mero sorbo, han desdeñado los mares ondeantes del Altísimo y se han quedado apartadas del más luminoso horizonte."
  },
  {
    "id": "/page/8/SectionHeader/7",
    "block_type": "SectionHeader",
    "html": "<h2>3. ¡OH AMIGO!</h2>",
    "text": "3. ¡OH AMIGO!"
  },
  {
    "id": "/page/8/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En el jardín de tu corazón no plantes sino la rosa del amor, y no dejes escapar al ruiseñor del  afecto y del anhelo. Atesora la compañía de los justos y rehúye todo trato con los impíos.</p>",
    "text": "En el jardín de tu corazón no plantes sino la rosa del amor, y no dejes escapar al ruiseñor del afecto y del anhelo. Atesora la compañía de los justos y rehúye todo trato con los impíos."
  },
  {
    "id": "/page/8/SectionHeader/9",
    "block_type": "SectionHeader",
    "html": "<h2>4. ¡OH HIJO DE LA JUSTICIA!</h2>",
    "text": "4. ¡OH HIJO DE LA JUSTICIA!"
  },
  {
    "id": "/page/8/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Adónde puede ir un amante sino a la tierra de su amada? ¿Y qué buscador encuentra descanso  lejos del deseo de su corazón? Para el verdadero amante, la reunión es vida, y la separación,  muerte. Vacío de paciencia está su pecho, y su corazón no encuentra sosiego. Miríadas de vidas  daría por ir presuroso a la morada de su amada.</p>",
    "text": "¿Adónde puede ir un amante sino a la tierra de su amada? ¿Y qué buscador encuentra descanso lejos del deseo de su corazón? Para el verdadero amante, la reunión es vida, y la separación, muerte. Vacío de paciencia está su pecho, y su corazón no encuentra sosiego. Miríadas de vidas daría por ir presuroso a la morada de su amada."
  },
  {
    "id": "/page/8/SectionHeader/11",
    "block_type": "SectionHeader",
    "html": "<h2>5. ¡OH HIJO DE LA ARCILLA!</h2>",
    "text": "5. ¡OH HIJO DE LA ARCILLA!"
  },
  {
    "id": "/page/8/Text/12",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En verdad te digo: de todos los seres, el más negligente es aquel que discute inútilmente y aspira  a aventajar a su hermano. Di: ¡Oh compañeros! Que las acciones, y no las palabras, sean vuestro  ornamento.</p>",
    "text": "En verdad te digo: de todos los seres, el más negligente es aquel que discute inútilmente y aspira a aventajar a su hermano. Di: ¡Oh compañeros! Que las acciones, y no las palabras, sean vuestro ornamento."
  },
  {
    "id": "/page/8/SectionHeader/13",
    "block_type": "SectionHeader",
    "html": "<h2>6. ¡OH HIJO DE LA TIERRA!</h2>",
    "text": "6. ¡OH HIJO DE LA TIERRA!"
  },
  {
    "id": "/page/8/Text/14",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En verdad, has de saber que el corazón donde perdure la menor traza de envidia jamás alcanzará  Mi dominio sempiterno, ni percibirá los perfumes sagrados que emanan de Mi reino de santidad.</p>",
    "text": "En verdad, has de saber que el corazón donde perdure la menor traza de envidia jamás alcanzará Mi dominio sempiterno, ni percibirá los perfumes sagrados que emanan de Mi reino de santidad."
  },
  {
    "id": "/page/8/SectionHeader/15",
    "block_type": "SectionHeader",
    "html": "<h2>7. ¡OH HIJO DEL AMOR!</h2>",
    "text": "7. ¡OH HIJO DEL AMOR!"
  },
  {
    "id": "/page/8/Text/16",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Estás a tan solo un paso de las sublimes cúspides de la cercanía y del árbol celestial del amor. Da  el primer paso y, con el siguiente, avanza hacia el dominio imperecedero y entra en el pabellón  de la eternidad. Presta oído, entonces, a lo que ha revelado la Pluma de Gloria.</p>",
    "text": "Estás a tan solo un paso de las sublimes cúspides de la cercanía y del árbol celestial del amor. Da el primer paso y, con el siguiente, avanza hacia el dominio imperecedero y entra en el pabellón de la eternidad. Presta oído, entonces, a lo que ha revelado la Pluma de Gloria."
  },
  {
    "id": "/page/8/SectionHeader/17",
    "block_type": "SectionHeader",
    "html": "<h2>8. ¡OH HIJO DE LA GLORIA!</h2>",
    "text": "8. ¡OH HIJO DE LA GLORIA!"
  },
  {
    "id": "/page/8/Text/18",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Camina presuroso por el sendero de la santidad y entra en el cielo de la comunión conmigo.  Limpia tu corazón con el pulimento del espíritu y dirígete a la corte del Altísimo.</p>",
    "text": "Camina presuroso por el sendero de la santidad y entra en el cielo de la comunión conmigo. Limpia tu corazón con el pulimento del espíritu y dirígete a la corte del Altísimo."
  },
  {
    "id": "/page/8/SectionHeader/19",
    "block_type": "SectionHeader",
    "html": "<h2>9. ¡OH SOMBRA FUGAZ!</h2>",
    "text": "9. ¡OH SOMBRA FUGAZ!"
  },
  {
    "id": "/page/8/Text/20",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Deja atrás las etapas inferiores de la duda y asciende a las sublimes alturas de la certeza. Abre el  ojo de la realidad para que puedas contemplar la Belleza desvelada y exclamar: ¡Santificado sea  el Señor, el más excelente de los creadores!</p>",
    "text": "Deja atrás las etapas inferiores de la duda y asciende a las sublimes alturas de la certeza. Abre el ojo de la realidad para que puedas contemplar la Belleza desvelada y exclamar: ¡Santificado sea el Señor, el más excelente de los creadores!"
  },
  {
    "id": "/page/9/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h4>10. ¡OH HIJO DEL DESEO!</h4>",
    "text": "10. ¡OH HIJO DEL DESEO!"
  },
  {
    "id": "/page/9/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Presta oído atento: jamás ojos mortales reconocerán la Belleza sempiterna, ni el corazón sin vida  se deleitará en otra cosa que no sea la flor marchita, pues cada cual busca su igual y goza de la  compañía de sus semejantes.</p>",
    "text": "Presta oído atento: jamás ojos mortales reconocerán la Belleza sempiterna, ni el corazón sin vida se deleitará en otra cosa que no sea la flor marchita, pues cada cual busca su igual y goza de la compañía de sus semejantes."
  },
  {
    "id": "/page/9/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2>11. ¡OH HIJO DE LA ARCILLA!</h2>",
    "text": "11. ¡OH HIJO DE LA ARCILLA!"
  },
  {
    "id": "/page/9/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Ciega los ojos para contemplar Mi belleza; cierra los oídos para escuchar la dulce melodía de Mi  voz; vacíate de todo saber para participar de Mi conocimiento; y purifícate de riquezas para  obtener una parte perdurable del océano de Mi eterna abundancia. Ciega los ojos, es decir, a todo,  salvo a Mi belleza; cierra los oídos a todo, excepto a Mi palabra; y vacíate de todo saber, salvo  del conocimiento de Mí, para que, con visión clara, corazón puro y oído atento, puedas entrar en  la corte de Mi santidad</p>",
    "text": "Ciega los ojos para contemplar Mi belleza; cierra los oídos para escuchar la dulce melodía de Mi voz; vacíate de todo saber para participar de Mi conocimiento; y purifícate de riquezas para obtener una parte perdurable del océano de Mi eterna abundancia. Ciega los ojos, es decir, a todo, salvo a Mi belleza; cierra los oídos a todo, excepto a Mi palabra; y vacíate de todo saber, salvo del conocimiento de Mí, para que, con visión clara, corazón puro y oído atento, puedas entrar en la corte de Mi santidad"
  },
  {
    "id": "/page/9/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h2>12. ¡OH TÚ, QUE ESTÁS DOTADO DE DOS VISIONES!</h2>",
    "text": "12. ¡OH TÚ, QUE ESTÁS DOTADO DE DOS VISIONES!"
  },
  {
    "id": "/page/9/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Cierra un ojo y abre el otro. Cierra uno al mundo y a todo cuanto hay en él, y abre el otro a la  sagrada belleza del Amado.</p>",
    "text": "Cierra un ojo y abre el otro. Cierra uno al mundo y a todo cuanto hay en él, y abre el otro a la sagrada belleza del Amado."
  },
  {
    "id": "/page/9/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h2>13. ¡OH HIJOS MÍOS!</h2>",
    "text": "13. ¡OH HIJOS MÍOS!"
  },
  {
    "id": "/page/9/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Temo que, privados de la melodía de la paloma celestial, os hundáis nuevamente en las sombras  de la perdición absoluta y, sin haber presenciado nunca la belleza de la rosa, al agua y a la arcilla  retornéis.</p>",
    "text": "Temo que, privados de la melodía de la paloma celestial, os hundáis nuevamente en las sombras de la perdición absoluta y, sin haber presenciado nunca la belleza de la rosa, al agua y a la arcilla retornéis."
  },
  {
    "id": "/page/9/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h4>14. ¡OH AMIGOS!</h4>",
    "text": "14. ¡OH AMIGOS!"
  },
  {
    "id": "/page/9/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No renunciéis a la belleza sempiterna por una belleza que ha de morir, ni pongáis vuestros afectos  en este mundo mortal de polvo.</p>",
    "text": "No renunciéis a la belleza sempiterna por una belleza que ha de morir, ni pongáis vuestros afectos en este mundo mortal de polvo."
  },
  {
    "id": "/page/9/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h4>15. ¡OH HIJO DEL ESPÍRITU!</h4>",
    "text": "15. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/9/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Llegará el tiempo en que el ruiseñor de la santidad ya no revele los misterios íntimos, y estaréis  todos privados de la melodía celestial y de la voz que proviene de lo alto.</p>",
    "text": "Llegará el tiempo en que el ruiseñor de la santidad ya no revele los misterios íntimos, y estaréis todos privados de la melodía celestial y de la voz que proviene de lo alto."
  },
  {
    "id": "/page/9/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h2>16. ¡OH ESENCIA DE LA NEGLIGENCIA!</h2>",
    "text": "16. ¡OH ESENCIA DE LA NEGLIGENCIA!"
  },
  {
    "id": "/page/9/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Miríadas de lenguas místicas se expresan en una sola voz, y miríadas de misterios ocultos se  revelan en una sola melodía; pero, ¡ay! no se encuentra oído que oiga, ni corazón que comprenda.</p>",
    "text": "Miríadas de lenguas místicas se expresan en una sola voz, y miríadas de misterios ocultos se revelan en una sola melodía; pero, ¡ay! no se encuentra oído que oiga, ni corazón que comprenda."
  },
  {
    "id": "/page/9/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h2>17. ¡OH COMPAÑEROS!</h2>",
    "text": "17. ¡OH COMPAÑEROS!"
  },
  {
    "id": "/page/9/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Abiertas de par en par están las puertas que llevan a Aquel que no ocupa lugar, y la estancia del  amado está adornada con la sangre de los amantes; mas, salvo unos pocos, todos siguen apartados  de esta ciudad celestial; y aun entre esos pocos, solo se ha encontrado un número ínfimo con  corazón puro y espíritu santificado.</p>",
    "text": "Abiertas de par en par están las puertas que llevan a Aquel que no ocupa lugar, y la estancia del amado está adornada con la sangre de los amantes; mas, salvo unos pocos, todos siguen apartados de esta ciudad celestial; y aun entre esos pocos, solo se ha encontrado un número ínfimo con corazón puro y espíritu santificado."
  },
  {
    "id": "/page/9/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h2>18. ¡OH MORADORES DEL ALTÍSIMO PARAÍSO!</h2>",
    "text": "18. ¡OH MORADORES DEL ALTÍSIMO PARAÍSO!"
  },
  {
    "id": "/page/9/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Proclamad a los hijos de la certeza que, en los dominios de la santidad, cerca del paraíso celestial,  ha aparecido un nuevo jardín, en torno al cual giran los habitantes del dominio de lo alto y los  moradores inmortales del exaltado paraíso. Esforzaos, entonces, por alcanzar esa posición, para  que de sus anémonas desentrañéis los misterios del amor, y de sus eternos frutos aprendáis el  secreto de la divina y consumada sabiduría. ¡Solazados los ojos de quienes allí entran y  permanecen!</p>",
    "text": "Proclamad a los hijos de la certeza que, en los dominios de la santidad, cerca del paraíso celestial, ha aparecido un nuevo jardín, en torno al cual giran los habitantes del dominio de lo alto y los moradores inmortales del exaltado paraíso. Esforzaos, entonces, por alcanzar esa posición, para que de sus anémonas desentrañéis los misterios del amor, y de sus eternos frutos aprendáis el secreto de la divina y consumada sabiduría. ¡Solazados los ojos de quienes allí entran y permanecen!"
  },
  {
    "id": "/page/9/SectionHeader/18",
    "block_type": "SectionHeader",
    "html": "<h2>19. ¡OH AMIGOS MÍOS!</h2>",
    "text": "19. ¡OH AMIGOS MÍOS!"
  },
  {
    "id": "/page/9/Text/19",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¿Habéis olvidado aquella verdadera y radiante mañana en la que os hallabais todos reunidos en  Mi presencia, en aquellos santos y benditos parajes, a la sombra del árbol de la vida que está  plantado en el paraíso todoglorioso? Me escuchabais sobrecogidos mientras pronunciaba estas  tres santísimas palabras: ¡Oh amigos! No prefiráis vuestra voluntad a la Mía; jamás deseéis  aquello que Yo no he deseado para vosotros, y no os acerquéis a Mí con corazones sin vida,</p>",
    "text": "¿Habéis olvidado aquella verdadera y radiante mañana en la que os hallabais todos reunidos en Mi presencia, en aquellos santos y benditos parajes, a la sombra del árbol de la vida que está plantado en el paraíso todoglorioso? Me escuchabais sobrecogidos mientras pronunciaba estas tres santísimas palabras: ¡Oh amigos! No prefiráis vuestra voluntad a la Mía; jamás deseéis aquello que Yo no he deseado para vosotros, y no os acerquéis a Mí con corazones sin vida,"
  },
  {
    "id": "/page/10/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">manchados de deseos y antojos mundanos. Si purificarais vuestras almas, en este mismo instante  recordaríais aquel lugar y aquellos parajes, y a todos se os haría evidente la verdad de Mis  palabras.</p>",
    "text": "manchados de deseos y antojos mundanos. Si purificarais vuestras almas, en este mismo instante recordaríais aquel lugar y aquellos parajes, y a todos se os haría evidente la verdad de Mis palabras."
  },
  {
    "id": "/page/10/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h2><i>En la octava de las santísimas líneas de la quinta Tabla del Paraíso, Él dice:</i></h2>",
    "text": "En la octava de las santísimas líneas de la quinta Tabla del Paraíso, Él dice:"
  },
  {
    "id": "/page/10/Text/163",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">20. ¡OH VOSOTROS QUE YACÉIS COMO MUERTOS EN EL LECHO DE LA NEGLIGENCIA! Han transcurrido siglos, y vuestras preciosas vidas están llegando a su fin; sin embargo, ni un solo  hálito de pureza ha ascendido de vosotros a Nuestra corte de santidad. Aunque inmersos en el  océano de la falsedad, vuestros labios profesan la única y verdadera fe de Dios. Habéis amado a  quien Yo detesto y habéis hecho un amigo de Mi enemigo. Y, aun así, camináis por Mi tierra,  complacidos y contentos, sin reparar en que Mi tierra está aborrecida de vosotros y que os rehúye  todo cuanto hay en ella. Si tan solo abrierais los ojos, sin duda preferiríais cien mil aflicciones a  esta alegría y estimaríais la muerte más que esta vida.</p>",
    "text": "20. ¡OH VOSOTROS QUE YACÉIS COMO MUERTOS EN EL LECHO DE LA NEGLIGENCIA! Han transcurrido siglos, y vuestras preciosas vidas están llegando a su fin; sin embargo, ni un solo hálito de pureza ha ascendido de vosotros a Nuestra corte de santidad. Aunque inmersos en el océano de la falsedad, vuestros labios profesan la única y verdadera fe de Dios. Habéis amado a quien Yo detesto y habéis hecho un amigo de Mi enemigo. Y, aun así, camináis por Mi tierra, complacidos y contentos, sin reparar en que Mi tierra está aborrecida de vosotros y que os rehúye todo cuanto hay en ella. Si tan solo abrierais los ojos, sin duda preferiríais cien mil aflicciones a esta alegría y estimaríais la muerte más que esta vida."
  },
  {
    "id": "/page/10/SectionHeader/3",
    "block_type": "SectionHeader",
    "html": "<h2>21. ¡OH FIGURA DE POLVO EN MOVIMIENTO!</h2>",
    "text": "21. ¡OH FIGURA DE POLVO EN MOVIMIENTO!"
  },
  {
    "id": "/page/10/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Yo anhelo la comunión contigo, pero tú no confías en Mí. La espada de la rebelión ha derribado  el árbol de tu esperanza. Yo, en todo momento, estoy cerca de ti, pero tú siempre estás lejos de  Mí. Gloria imperecedera he elegido para ti, pero vergüenza ilimitada has elegido para ti mismo.  Mientras aún haya tiempo, regresa y no pierdas la oportunidad.</p>",
    "text": "Yo anhelo la comunión contigo, pero tú no confías en Mí. La espada de la rebelión ha derribado el árbol de tu esperanza. Yo, en todo momento, estoy cerca de ti, pero tú siempre estás lejos de Mí. Gloria imperecedera he elegido para ti, pero vergüenza ilimitada has elegido para ti mismo. Mientras aún haya tiempo, regresa y no pierdas la oportunidad."
  },
  {
    "id": "/page/10/SectionHeader/5",
    "block_type": "SectionHeader",
    "html": "<h2>22. ¡OH HIJO DE LA PASION!</h2>",
    "text": "22. ¡OH HIJO DE LA PASION!"
  },
  {
    "id": "/page/10/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los doctos y los sabios se han esforzado durante muchos años, sin lograr alcanzar la presencia  del Todoglorioso; han dedicado vidas enteras a Su búsqueda, sin llegar a contemplar la belleza de  Su semblante. Tú, sin el menor esfuerzo, alcanzaste tu meta y, sin buscarlo, encontraste el objeto  de tu búsqueda. Aun así, tan envuelto seguiste en el velo de tu ego que ni tus ojos repararon en la  belleza del Amado ni tus manos rozaron el borde de Su manto. Los que tenéis ojos para ver,  reparad en ello y asombraos.</p>",
    "text": "Los doctos y los sabios se han esforzado durante muchos años, sin lograr alcanzar la presencia del Todoglorioso; han dedicado vidas enteras a Su búsqueda, sin llegar a contemplar la belleza de Su semblante. Tú, sin el menor esfuerzo, alcanzaste tu meta y, sin buscarlo, encontraste el objeto de tu búsqueda. Aun así, tan envuelto seguiste en el velo de tu ego que ni tus ojos repararon en la belleza del Amado ni tus manos rozaron el borde de Su manto. Los que tenéis ojos para ver, reparad en ello y asombraos."
  },
  {
    "id": "/page/10/SectionHeader/7",
    "block_type": "SectionHeader",
    "html": "<h2>23. ¡OH HABITANTES DE LA CIUDAD DEL AMOR!</h2>",
    "text": "23. ¡OH HABITANTES DE LA CIUDAD DEL AMOR!"
  },
  {
    "id": "/page/10/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Ráfagas mortales han azotado el cirio sempiterno, y la belleza del Joven celestial está envuelta en  la oscuridad del polvo. El soberano de los monarcas del amor está siendo injustamente tratado  por los súbditos de la tiranía, y la paloma de la santidad yace presa en las garras de las lechuzas.  Los moradores del pabellón de la gloria y del concurso celestial lloran y se lamentan, en tanto que  vosotros reposáis en el reino de la negligencia y pensáis que sois de los verdaderos amigos. ¡Cuán  vanas son vuestras imaginaciones!</p>",
    "text": "Ráfagas mortales han azotado el cirio sempiterno, y la belleza del Joven celestial está envuelta en la oscuridad del polvo. El soberano de los monarcas del amor está siendo injustamente tratado por los súbditos de la tiranía, y la paloma de la santidad yace presa en las garras de las lechuzas. Los moradores del pabellón de la gloria y del concurso celestial lloran y se lamentan, en tanto que vosotros reposáis en el reino de la negligencia y pensáis que sois de los verdaderos amigos. ¡Cuán vanas son vuestras imaginaciones!"
  },
  {
    "id": "/page/10/SectionHeader/9",
    "block_type": "SectionHeader",
    "html": "<h2>24. ¡OH NECIOS CON REPUTACIÓN DE SABIOS!</h2>",
    "text": "24. ¡OH NECIOS CON REPUTACIÓN DE SABIOS!"
  },
  {
    "id": "/page/10/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Por qué os disfrazáis de pastores, cuando por dentro os habéis convertido en lobos al acecho de  Mi rebaño? Sois como la estrella que asoma antes del alba y que, si bien parece radiante y  luminosa, desvía a los caminantes de Mi ciudad hacia los senderos de la perdición.</p>",
    "text": "¿Por qué os disfrazáis de pastores, cuando por dentro os habéis convertido en lobos al acecho de Mi rebaño? Sois como la estrella que asoma antes del alba y que, si bien parece radiante y luminosa, desvía a los caminantes de Mi ciudad hacia los senderos de la perdición."
  },
  {
    "id": "/page/10/SectionHeader/11",
    "block_type": "SectionHeader",
    "html": "<h4>25. ¡OH GENTES DE NOBLE APARIENCIA PERO VILES POR DENTRO!</h4>",
    "text": "25. ¡OH GENTES DE NOBLE APARIENCIA PERO VILES POR DENTRO!"
  },
  {
    "id": "/page/10/Text/12",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sois como agua clara pero amarga, de apariencia pura y cristalina, que cuando la prueba el  Catador divino no acepta de ella ni una gota siquiera. Es cierto, el rayo del sol cae por igual sobre  el polvo y el espejo, pero la diferencia en su reflejo es como la de la estrella y la tierra. Más aún,  ¡inmensurable es la diferencia!</p>",
    "text": "Sois como agua clara pero amarga, de apariencia pura y cristalina, que cuando la prueba el Catador divino no acepta de ella ni una gota siquiera. Es cierto, el rayo del sol cae por igual sobre el polvo y el espejo, pero la diferencia en su reflejo es como la de la estrella y la tierra. Más aún, ¡inmensurable es la diferencia!"
  },
  {
    "id": "/page/10/SectionHeader/13",
    "block_type": "SectionHeader",
    "html": "<h4>26. ¡OH MI AMIGO DE PALABRA!</h4>",
    "text": "26. ¡OH MI AMIGO DE PALABRA!"
  },
  {
    "id": "/page/10/Text/14",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Reflexiona un momento. ¿Has oído alguna vez que amigo y enemigo habiten en un mismo  corazón? Expulsa, entonces, al extraño para que el Amigo entre en Su morada.</p>",
    "text": "Reflexiona un momento. ¿Has oído alguna vez que amigo y enemigo habiten en un mismo corazón? Expulsa, entonces, al extraño para que el Amigo entre en Su morada."
  },
  {
    "id": "/page/11/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>27. ¡OH HIJO DE LA ARCILLA!</h2>",
    "text": "27. ¡OH HIJO DE LA ARCILLA!"
  },
  {
    "id": "/page/11/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Todo cuanto hay en el cielo y en la tierra lo he dispuesto para ti, salvo el corazón humano, que he  destinado como aposento de Mi belleza y de Mi gloria; pero tú entregaste Mi hogar y Mi morada  a otro que no era Yo; y, cuandoquiera que la manifestación de Mi santidad acudía a Su propia  morada, hallaba allí a un extraño y, sin hogar, tornaba presurosa al santuario del Bienamado. No  obstante, he ocultado tu secreto y no he deseado tu vergüenza.</p>",
    "text": "Todo cuanto hay en el cielo y en la tierra lo he dispuesto para ti, salvo el corazón humano, que he destinado como aposento de Mi belleza y de Mi gloria; pero tú entregaste Mi hogar y Mi morada a otro que no era Yo; y, cuandoquiera que la manifestación de Mi santidad acudía a Su propia morada, hallaba allí a un extraño y, sin hogar, tornaba presurosa al santuario del Bienamado. No obstante, he ocultado tu secreto y no he deseado tu vergüenza."
  },
  {
    "id": "/page/11/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2>28. ¡OH ESENCIA DEL DESEO!</h2>",
    "text": "28. ¡OH ESENCIA DEL DESEO!"
  },
  {
    "id": "/page/11/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Muchos días, al amanecer, he bajado a tu morada desde los dominios de Quien no ocupa lugar, y  te he hallado en el lecho de la holganza, ocupado con otros en lugar de conmigo. En seguida, cual  relámpago del espíritu, regresé a los dominios de gloria celestial y, en Mis retiros de lo alto, no  se lo mencioné a las huestes de la santidad.</p>",
    "text": "Muchos días, al amanecer, he bajado a tu morada desde los dominios de Quien no ocupa lugar, y te he hallado en el lecho de la holganza, ocupado con otros en lugar de conmigo. En seguida, cual relámpago del espíritu, regresé a los dominios de gloria celestial y, en Mis retiros de lo alto, no se lo mencioné a las huestes de la santidad."
  },
  {
    "id": "/page/11/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h2>29. ¡OH HIJO DE LA MUNIFICENCIA!</h2>",
    "text": "29. ¡OH HIJO DE LA MUNIFICENCIA!"
  },
  {
    "id": "/page/11/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">De los desiertos de la nada, con la arcilla de Mi mandato, te hice aparecer y dispuse para tu  educación cada átomo existente y la esencia de todo lo creado. Así, antes de que salieras del  vientre de tu madre, destiné para ti dos manantiales de leche reluciente, ojos que velasen por ti y  corazones que te amasen. En virtud de Mi tierna bondad, a la sombra de Mi misericordia te crie,  y por la esencia de Mi gracia y Mi favor cuidé de ti. Y Mi propósito en todo esto era que alcanzaras  Mi dominio sempiterno y llegaras a ser digno de Mis dádivas invisibles. Y, sin embargo,  permaneciste desatento y, cuando hubiste crecido, olvidaste todos Mis favores y te entregaste a  tus ociosas imaginaciones, de tal modo que te volviste totalmente olvidadizo y, alejándote de la  puerta del Amigo, te alojaste en los recintos de Mi enemigo.</p>",
    "text": "De los desiertos de la nada, con la arcilla de Mi mandato, te hice aparecer y dispuse para tu educación cada átomo existente y la esencia de todo lo creado. Así, antes de que salieras del vientre de tu madre, destiné para ti dos manantiales de leche reluciente, ojos que velasen por ti y corazones que te amasen. En virtud de Mi tierna bondad, a la sombra de Mi misericordia te crie, y por la esencia de Mi gracia y Mi favor cuidé de ti. Y Mi propósito en todo esto era que alcanzaras Mi dominio sempiterno y llegaras a ser digno de Mis dádivas invisibles. Y, sin embargo, permaneciste desatento y, cuando hubiste crecido, olvidaste todos Mis favores y te entregaste a tus ociosas imaginaciones, de tal modo que te volviste totalmente olvidadizo y, alejándote de la puerta del Amigo, te alojaste en los recintos de Mi enemigo."
  },
  {
    "id": "/page/11/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h2>30. ¡OH ESCLAVO DEL MUNDO!</h2>",
    "text": "30. ¡OH ESCLAVO DEL MUNDO!"
  },
  {
    "id": "/page/11/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Muchos días, al amanecer, sopló sobre ti la brisa de Mi tierna bondad y te encontró dormido en  el lecho de la negligencia. Lamentando así tu condición, regresó al lugar de donde venía.</p>",
    "text": "Muchos días, al amanecer, sopló sobre ti la brisa de Mi tierna bondad y te encontró dormido en el lecho de la negligencia. Lamentando así tu condición, regresó al lugar de donde venía."
  },
  {
    "id": "/page/11/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h2>31. ¡OH HIJO DE LA TIERRA!</h2>",
    "text": "31. ¡OH HIJO DE LA TIERRA!"
  },
  {
    "id": "/page/11/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si Me deseas, no busques a nadie más que a Mí; y si quieres contemplar Mi belleza, cierra los  ojos al mundo y a todo cuanto hay en él; pues Mi voluntad y la voluntad de otro que no sea Yo,  al igual que el fuego y el agua, no pueden habitar en un mismo corazón.</p>",
    "text": "Si Me deseas, no busques a nadie más que a Mí; y si quieres contemplar Mi belleza, cierra los ojos al mundo y a todo cuanto hay en él; pues Mi voluntad y la voluntad de otro que no sea Yo, al igual que el fuego y el agua, no pueden habitar en un mismo corazón."
  },
  {
    "id": "/page/11/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h2>32. ¡OH AMPARADO FORASTERO!</h2>",
    "text": "32. ¡OH AMPARADO FORASTERO!"
  },
  {
    "id": "/page/11/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La mano de Mi poder ha prendido el cirio de tu corazón; no lo extingas con los vientos contrarios  del yo y de la pasión. Lo que sana todos tus males es el recuerdo de Mí; no lo olvides. Haz de Mi  amor tu tesoro y estímalo como a tu propia vista y a tu vida misma.</p>",
    "text": "La mano de Mi poder ha prendido el cirio de tu corazón; no lo extingas con los vientos contrarios del yo y de la pasión. Lo que sana todos tus males es el recuerdo de Mí; no lo olvides. Haz de Mi amor tu tesoro y estímalo como a tu propia vista y a tu vida misma."
  },
  {
    "id": "/page/11/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h2>33. ¡OH HERMANO MÍO!</h2>",
    "text": "33. ¡OH HERMANO MÍO!"
  },
  {
    "id": "/page/11/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Escucha las deliciosas palabras de Mi lengua almibarada y bebe del arroyo de mística santidad  que fluye de Mis labios azucarados. Siembra las semillas de Mi sabiduría divina en la tierra pura  de tu corazón y riégalas con el agua de la certeza, para que los jacintos de Mi conocimiento y  sabiduría broten verdes y lozanos en la sagrada ciudad de tu corazón.</p>",
    "text": "Escucha las deliciosas palabras de Mi lengua almibarada y bebe del arroyo de mística santidad que fluye de Mis labios azucarados. Siembra las semillas de Mi sabiduría divina en la tierra pura de tu corazón y riégalas con el agua de la certeza, para que los jacintos de Mi conocimiento y sabiduría broten verdes y lozanos en la sagrada ciudad de tu corazón."
  },
  {
    "id": "/page/11/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h2>34. ¡OH MORADORES DE MI PARAÍSO!</h2>",
    "text": "34. ¡OH MORADORES DE MI PARAÍSO!"
  },
  {
    "id": "/page/11/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Con las manos de Mi tierna bondad he plantado en el santo jardín del paraíso el joven árbol de  vuestro amor y vuestra amistad, y lo he regado con las abundantes lluvias de Mi tierno favor.  Ahora que ha llegado el tiempo de dar sus frutos, esforzaos por mantenerlo protegido, para que  no se consuma con las llamas del deseo y la pasión.</p>",
    "text": "Con las manos de Mi tierna bondad he plantado en el santo jardín del paraíso el joven árbol de vuestro amor y vuestra amistad, y lo he regado con las abundantes lluvias de Mi tierno favor. Ahora que ha llegado el tiempo de dar sus frutos, esforzaos por mantenerlo protegido, para que no se consuma con las llamas del deseo y la pasión."
  },
  {
    "id": "/page/11/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h2>35. ¡OH AMIGOS MÍOS!</h2>",
    "text": "35. ¡OH AMIGOS MÍOS!"
  },
  {
    "id": "/page/11/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Extinguid la lámpara del error y encended en vuestro corazón la antorcha perdurable de la guía  divina. Pues, en breve, los tasadores de la humanidad, en la santa presencia del Adorado, no  aceptarán sino la más pura virtud y hechos de inmaculada santidad.</p>",
    "text": "Extinguid la lámpara del error y encended en vuestro corazón la antorcha perdurable de la guía divina. Pues, en breve, los tasadores de la humanidad, en la santa presencia del Adorado, no aceptarán sino la más pura virtud y hechos de inmaculada santidad."
  },
  {
    "id": "/page/12/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>36. ¡OH HIJO DE LA ARCILLA!</h2>",
    "text": "36. ¡OH HIJO DE LA ARCILLA!"
  },
  {
    "id": "/page/12/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sabios son quienes no hablan si no hay oídos que escuchen, como el copero que no ofrece su copa  hasta encontrar al sediento, y el amante que no exclama desde el fondo de su corazón hasta  contemplar la belleza de su amada. Por tanto, siembra las semillas de la sabiduría y el  conocimiento en la tierra pura del corazón, y ocúltalas hasta que los jacintos de la sabiduría divina  broten del corazón, y no del lodo y la arcilla.</p>",
    "text": "Sabios son quienes no hablan si no hay oídos que escuchen, como el copero que no ofrece su copa hasta encontrar al sediento, y el amante que no exclama desde el fondo de su corazón hasta contemplar la belleza de su amada. Por tanto, siembra las semillas de la sabiduría y el conocimiento en la tierra pura del corazón, y ocúltalas hasta que los jacintos de la sabiduría divina broten del corazón, y no del lodo y la arcilla."
  },
  {
    "id": "/page/12/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><i>Escrito y registrado en la primera línea de la Tabla, y oculto en el santuario del tabernáculo de </i> <i>Dios, consta así:</i></p>",
    "text": "Escrito y registrado en la primera línea de la Tabla, y oculto en el santuario del tabernáculo de Dios, consta así:"
  },
  {
    "id": "/page/12/SectionHeader/3",
    "block_type": "SectionHeader",
    "html": "<h3>37. ¡OH MI SIERVO!</h3>",
    "text": "37. ¡OH MI SIERVO!"
  },
  {
    "id": "/page/12/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No renuncies a un dominio sempiterno a cambio de aquello que perece, ni deseches la soberanía  celestial por un deseo mundano. Esta es el agua de vida eterna que ha brotado del manantial de la  pluma del misericordioso. ¡Dichosos los que beben de ella!</p>",
    "text": "No renuncies a un dominio sempiterno a cambio de aquello que perece, ni deseches la soberanía celestial por un deseo mundano. Esta es el agua de vida eterna que ha brotado del manantial de la pluma del misericordioso. ¡Dichosos los que beben de ella!"
  },
  {
    "id": "/page/12/SectionHeader/5",
    "block_type": "SectionHeader",
    "html": "<h4>38. ¡OH HIJO DEL ESPÍRITU!</h4>",
    "text": "38. ¡OH HIJO DEL ESPÍRITU!"
  },
  {
    "id": "/page/12/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Rompe tu jaula y, cual fénix del amor, remóntate a los cielos de la santidad. Vacíate de ti mismo  y, lleno del espíritu de la misericordia, habita en el reino de santidad celestial.</p>",
    "text": "Rompe tu jaula y, cual fénix del amor, remóntate a los cielos de la santidad. Vacíate de ti mismo y, lleno del espíritu de la misericordia, habita en el reino de santidad celestial."
  },
  {
    "id": "/page/12/SectionHeader/7",
    "block_type": "SectionHeader",
    "html": "<h4>39. ¡OH VÁSTAGO DEL POLVO!</h4>",
    "text": "39. ¡OH VÁSTAGO DEL POLVO!"
  },
  {
    "id": "/page/12/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No te contentes con el bienestar de un día pasajero, y no te prives de un reposo sempiterno. No  trueques el jardín de felicidad eterna por el cúmulo de polvo de un mundo perecedero. Asciende  desde tu prisión a las gloriosas praderas de lo alto y, desde tu jaula mortal, remonta el vuelo hacia  el paraíso de Aquel que no ocupa lugar.</p>",
    "text": "No te contentes con el bienestar de un día pasajero, y no te prives de un reposo sempiterno. No trueques el jardín de felicidad eterna por el cúmulo de polvo de un mundo perecedero. Asciende desde tu prisión a las gloriosas praderas de lo alto y, desde tu jaula mortal, remonta el vuelo hacia el paraíso de Aquel que no ocupa lugar."
  },
  {
    "id": "/page/12/SectionHeader/9",
    "block_type": "SectionHeader",
    "html": "<h2>40. ¡OH SIERVO MÍO!</h2>",
    "text": "40. ¡OH SIERVO MÍO!"
  },
  {
    "id": "/page/12/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Libérate de las cadenas de este mundo y redime tu alma de la prisión del yo. Aprovecha tu  oportunidad, pues no volverá a ti nunca más.</p>",
    "text": "Libérate de las cadenas de este mundo y redime tu alma de la prisión del yo. Aprovecha tu oportunidad, pues no volverá a ti nunca más."
  },
  {
    "id": "/page/12/SectionHeader/11",
    "block_type": "SectionHeader",
    "html": "<h4>41. ¡OH HIJO DE MI SIERVA!</h4>",
    "text": "41. ¡OH HIJO DE MI SIERVA!"
  },
  {
    "id": "/page/12/Text/12",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si pudieras contemplar la soberanía inmortal, aspirarías a abandonar este mundo efímero. Mas  ocultarte aquella y desvelarte este es un misterio que nadie, salvo los puros de corazón, puede  comprender.</p>",
    "text": "Si pudieras contemplar la soberanía inmortal, aspirarías a abandonar este mundo efímero. Mas ocultarte aquella y desvelarte este es un misterio que nadie, salvo los puros de corazón, puede comprender."
  },
  {
    "id": "/page/12/SectionHeader/13",
    "block_type": "SectionHeader",
    "html": "<h2>42. ¡OH MI SIERVO!</h2>",
    "text": "42. ¡OH MI SIERVO!"
  },
  {
    "id": "/page/12/Text/14",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Purifica tu corazón de toda malicia y, libre de envidia, entra en la divina corte de la santidad.</p>",
    "text": "Purifica tu corazón de toda malicia y, libre de envidia, entra en la divina corte de la santidad."
  },
  {
    "id": "/page/12/SectionHeader/15",
    "block_type": "SectionHeader",
    "html": "<h2>43. ¡OH MIS AMIGOS!</h2>",
    "text": "43. ¡OH MIS AMIGOS!"
  },
  {
    "id": "/page/12/Text/16",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Transitad por los senderos del agrado del Amigo y sabed que Su agrado está en el agrado de Sus  criaturas. Es decir: nadie debe entrar en la casa de su amigo sin su beneplácito, ni poner las manos  sobre sus bienes, ni preferir su propia voluntad a la de su amigo; y en ningún caso debe intentar  aventajarle. Meditad sobre esto, oh gentes dotadas de percepción.</p>",
    "text": "Transitad por los senderos del agrado del Amigo y sabed que Su agrado está en el agrado de Sus criaturas. Es decir: nadie debe entrar en la casa de su amigo sin su beneplácito, ni poner las manos sobre sus bienes, ni preferir su propia voluntad a la de su amigo; y en ningún caso debe intentar aventajarle. Meditad sobre esto, oh gentes dotadas de percepción."
  },
  {
    "id": "/page/12/SectionHeader/17",
    "block_type": "SectionHeader",
    "html": "<h4>44. ¡OH COMPAÑERO DE MI TRONO!</h4>",
    "text": "44. ¡OH COMPAÑERO DE MI TRONO!"
  },
  {
    "id": "/page/12/Text/18",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No oigas nada malo ni veas nada malo; no te rebajes, ni llores ni te lamentes. No digas nada malo,  para no oír nada malo; y no agrandes las faltas de otros, para que tus propias faltas no parezcan  grandes; y no desees la degradación de nadie, para que no quede expuesta tu propia degradación.  Vive, pues, los días de tu vida ―más breves que un instante fugaz― con la mente limpia, el  corazón inmaculado, los pensamientos puros y el alma santificada, para que, libre y feliz,  renuncies a esta figura mortal, te remontes al paraíso místico y habites para siempre en el dominio  imperecedero.</p>",
    "text": "No oigas nada malo ni veas nada malo; no te rebajes, ni llores ni te lamentes. No digas nada malo, para no oír nada malo; y no agrandes las faltas de otros, para que tus propias faltas no parezcan grandes; y no desees la degradación de nadie, para que no quede expuesta tu propia degradación. Vive, pues, los días de tu vida ―más breves que un instante fugaz― con la mente limpia, el corazón inmaculado, los pensamientos puros y el alma santificada, para que, libre y feliz, renuncies a esta figura mortal, te remontes al paraíso místico y habites para siempre en el dominio imperecedero."
  },
  {
    "id": "/page/13/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h4>45. ¡AY, AY DE VOSOTROS, AMANTES DEL DESEO MUNDANO!</h4>",
    "text": "45. ¡AY, AY DE VOSOTROS, AMANTES DEL DESEO MUNDANO!"
  },
  {
    "id": "/page/13/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Con la velocidad del rayo habéis pasado frente al Amado y habéis puesto vuestro afecto en  fantasías malignas. Os arrodilláis ante una vana quimera y la llamáis verdad. Os volvéis hacia la  espina y la llamáis flor. Ni un solo hálito de pureza ha emanado de vosotros, ni ha soplado la brisa  del desprendimiento de las praderas de vuestro corazón. Habéis arrojado a los vientos los  amorosos consejos del Bienamado y los habéis eliminado de la tabla de vuestro corazón y, cual  bestias del campo, vivís y os movéis en los pastos del deseo y de la pasión.</p>",
    "text": "Con la velocidad del rayo habéis pasado frente al Amado y habéis puesto vuestro afecto en fantasías malignas. Os arrodilláis ante una vana quimera y la llamáis verdad. Os volvéis hacia la espina y la llamáis flor. Ni un solo hálito de pureza ha emanado de vosotros, ni ha soplado la brisa del desprendimiento de las praderas de vuestro corazón. Habéis arrojado a los vientos los amorosos consejos del Bienamado y los habéis eliminado de la tabla de vuestro corazón y, cual bestias del campo, vivís y os movéis en los pastos del deseo y de la pasión."
  },
  {
    "id": "/page/13/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h4>46. ¡OH COMPAÑEROS DE CAMINO!</h4>",
    "text": "46. ¡OH COMPAÑEROS DE CAMINO!"
  },
  {
    "id": "/page/13/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Por qué habéis descuidado la mención del Amado y permanecido lejos de Su sagrada presencia?  La esencia de la belleza se halla dentro del pabellón incomparable, establecida sobre el trono de  la gloria, mientras vosotros os entretenéis con ociosas disputas. Soplan los dulces aromas de la  santidad y se desprende por doquier el hálito de la misericordia; pero todos estáis acatarrados y  os veis privados de ellos. ¡Ay de vosotros, y de quienes andan por vuestros caminos y siguen  vuestros pasos!</p>",
    "text": "¿Por qué habéis descuidado la mención del Amado y permanecido lejos de Su sagrada presencia? La esencia de la belleza se halla dentro del pabellón incomparable, establecida sobre el trono de la gloria, mientras vosotros os entretenéis con ociosas disputas. Soplan los dulces aromas de la santidad y se desprende por doquier el hálito de la misericordia; pero todos estáis acatarrados y os veis privados de ellos. ¡Ay de vosotros, y de quienes andan por vuestros caminos y siguen vuestros pasos!"
  },
  {
    "id": "/page/13/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h4>47. ¡OH HIJOS DEL DESEO!</h4>",
    "text": "47. ¡OH HIJOS DEL DESEO!"
  },
  {
    "id": "/page/13/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Quitaos el ropaje de la vanagloria y despojaos del atuendo de la altivez.</p>",
    "text": "Quitaos el ropaje de la vanagloria y despojaos del atuendo de la altivez."
  },
  {
    "id": "/page/13/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><i>En la tercera de las santísimas líneas que la pluma del invisible ha escrito y consignado en la </i> <i>Tabla Rubí, consta así:</i></p>",
    "text": "En la tercera de las santísimas líneas que la pluma del invisible ha escrito y consignado en la Tabla Rubí, consta así:"
  },
  {
    "id": "/page/13/SectionHeader/7",
    "block_type": "SectionHeader",
    "html": "<h2>48. ¡OH HERMANOS!</h2>",
    "text": "48. ¡OH HERMANOS!"
  },
  {
    "id": "/page/13/Text/8",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sed tolerantes los unos con los otros y no pongáis vuestro afecto en cosas mundanas. No os  preciéis de vuestra gloria, ni os avergoncéis de la humillación. ¡Por Mi belleza! Del polvo he  creado todas las cosas, y al polvo las haré regresar.</p>",
    "text": "Sed tolerantes los unos con los otros y no pongáis vuestro afecto en cosas mundanas. No os preciéis de vuestra gloria, ni os avergoncéis de la humillación. ¡Por Mi belleza! Del polvo he creado todas las cosas, y al polvo las haré regresar."
  },
  {
    "id": "/page/13/SectionHeader/9",
    "block_type": "SectionHeader",
    "html": "<h4>49. ¡OH HIJOS DE LA ARCILLA!</h4>",
    "text": "49. ¡OH HIJOS DE LA ARCILLA!"
  },
  {
    "id": "/page/13/Text/10",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Habladles a los ricos del suspirar de los pobres en medio de la noche, no sea que la negligencia  los lleve al sendero de la destrucción y los prive del Árbol de la Riqueza. Dar y ser generoso son  atributos Míos; bienaventurado es aquel que se adorna con Mis virtudes.</p>",
    "text": "Habladles a los ricos del suspirar de los pobres en medio de la noche, no sea que la negligencia los lleve al sendero de la destrucción y los prive del Árbol de la Riqueza. Dar y ser generoso son atributos Míos; bienaventurado es aquel que se adorna con Mis virtudes."
  },
  {
    "id": "/page/13/SectionHeader/11",
    "block_type": "SectionHeader",
    "html": "<h4>50. ¡OH QUINTAESENCIA DE LA PASIÓN!</h4>",
    "text": "50. ¡OH QUINTAESENCIA DE LA PASIÓN!"
  },
  {
    "id": "/page/13/Text/12",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Deja a un lado la codicia y ve en busca del contento; pues el que siente codicia ha estado siempre  necesitado, y aquel que se contenta siempre ha sido querido y loado.</p>",
    "text": "Deja a un lado la codicia y ve en busca del contento; pues el que siente codicia ha estado siempre necesitado, y aquel que se contenta siempre ha sido querido y loado."
  },
  {
    "id": "/page/13/SectionHeader/13",
    "block_type": "SectionHeader",
    "html": "<h4>51. ¡OH HIJO DE MI SIERVA!</h4>",
    "text": "51. ¡OH HIJO DE MI SIERVA!"
  },
  {
    "id": "/page/13/Text/14",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No te aflijas en la pobreza ni te confíes en la riqueza, pues a la pobreza sigue la riqueza y tras la  riqueza viene la pobreza. Mas ser pobre en todo, menos en Dios, es una dádiva maravillosa; no  desdeñes su valor, pues finalmente te hará rico en Dios, y así comprenderás el significado de «En  verdad, vosotros sois los pobres», y las santas palabras «Dios es Quien todo lo posee» despuntarán  en el corazón del amante, gloriosas y resplandecientes como la verdadera mañana, y perdurarán,  seguras, en el trono de la riqueza.</p>",
    "text": "No te aflijas en la pobreza ni te confíes en la riqueza, pues a la pobreza sigue la riqueza y tras la riqueza viene la pobreza. Mas ser pobre en todo, menos en Dios, es una dádiva maravillosa; no desdeñes su valor, pues finalmente te hará rico en Dios, y así comprenderás el significado de «En verdad, vosotros sois los pobres», y las santas palabras «Dios es Quien todo lo posee» despuntarán en el corazón del amante, gloriosas y resplandecientes como la verdadera mañana, y perdurarán, seguras, en el trono de la riqueza."
  },
  {
    "id": "/page/13/SectionHeader/15",
    "block_type": "SectionHeader",
    "html": "<h2>52. ¡OH HIJOS DE LA NEGLIGENCIA Y LA PASIÓN!</h2>",
    "text": "52. ¡OH HIJOS DE LA NEGLIGENCIA Y LA PASIÓN!"
  },
  {
    "id": "/page/13/Text/16",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Habéis recibido en Mi casa a Mi enemigo y habéis expulsado a Mi amigo, pues en vuestro corazón  habéis albergado el amor de otro fuera de Mí. Prestad oído a las palabras del Amigo y volveos  hacia Su paraíso. Los amigos mundanos, en pos de su propio bien, parecen amarse unos a otros,  mientras que el Amigo verdadero os ha amado y os ama por vosotros mismos; es más, ha padecido  multitud de aflicciones para poder guiaros. No seáis desleales con semejante Amigo; más bien,  avanzad presurosos hacia Él. Esta es la aurora de la palabra de la veracidad y la fidelidad que ha  despuntado en el horizonte de la pluma del Señor de todos los nombres. Abrid los oídos para  percibir la palabra de Dios, Quien ayuda en el peligro, Quien existe por Sí mismo.</p>",
    "text": "Habéis recibido en Mi casa a Mi enemigo y habéis expulsado a Mi amigo, pues en vuestro corazón habéis albergado el amor de otro fuera de Mí. Prestad oído a las palabras del Amigo y volveos hacia Su paraíso. Los amigos mundanos, en pos de su propio bien, parecen amarse unos a otros, mientras que el Amigo verdadero os ha amado y os ama por vosotros mismos; es más, ha padecido multitud de aflicciones para poder guiaros. No seáis desleales con semejante Amigo; más bien, avanzad presurosos hacia Él. Esta es la aurora de la palabra de la veracidad y la fidelidad que ha despuntado en el horizonte de la pluma del Señor de todos los nombres. Abrid los oídos para percibir la palabra de Dios, Quien ayuda en el peligro, Quien existe por Sí mismo."
  },
  {
    "id": "/page/14/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2>53. ¡OH VOSOTROS QUE OS ENVANECÉIS CON RIQUEZAS MORTALES!</h2>",
    "text": "53. ¡OH VOSOTROS QUE OS ENVANECÉIS CON RIQUEZAS MORTALES!"
  },
  {
    "id": "/page/14/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sabed en verdad que la riqueza es una sólida barrera entre el buscador y el objeto de su deseo,  entre el amante y su amada. Los ricos, salvo unos pocos, de ningún modo llegarán a la corte de  Su presencia ni entrarán en la ciudad del contento y la resignación. Bienaventurado, pues, aquel  cuyas riquezas no le impiden alcanzar el reino eterno ni le privan del dominio imperecedero. ¡Por  el Más Grande Nombre! ¡El resplandor de esa persona pudiente iluminará a los moradores del  cielo, así como el Sol alumbra a las gentes de la Tierra!</p>",
    "text": "Sabed en verdad que la riqueza es una sólida barrera entre el buscador y el objeto de su deseo, entre el amante y su amada. Los ricos, salvo unos pocos, de ningún modo llegarán a la corte de Su presencia ni entrarán en la ciudad del contento y la resignación. Bienaventurado, pues, aquel cuyas riquezas no le impiden alcanzar el reino eterno ni le privan del dominio imperecedero. ¡Por el Más Grande Nombre! ¡El resplandor de esa persona pudiente iluminará a los moradores del cielo, así como el Sol alumbra a las gentes de la Tierra!"
  },
  {
    "id": "/page/14/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h4>54. ¡OH RICOS DE LA TIERRA!</h4>",
    "text": "54. ¡OH RICOS DE LA TIERRA!"
  },
  {
    "id": "/page/14/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los pobres entre vosotros son Mi encomienda; cuidad de Mi encomienda y no os ocupéis solo en  vuestro propio bienestar.</p>",
    "text": "Los pobres entre vosotros son Mi encomienda; cuidad de Mi encomienda y no os ocupéis solo en vuestro propio bienestar."
  },
  {
    "id": "/page/14/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h4>55. ¡OH HIJO DE LA PASIÓN!</h4>",
    "text": "55. ¡OH HIJO DE LA PASIÓN!"
  },
  {
    "id": "/page/14/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Límpiate de la profanación de las riquezas y avanza hacia el dominio de la pobreza con absoluta  serenidad, para que, de la fuente del desprendimiento, bebas el vino de la vida inmortal.</p>",
    "text": "Límpiate de la profanación de las riquezas y avanza hacia el dominio de la pobreza con absoluta serenidad, para que, de la fuente del desprendimiento, bebas el vino de la vida inmortal."
  },
  {
    "id": "/page/14/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h2>56. ¡OH HIJO MÍO!</h2>",
    "text": "56. ¡OH HIJO MÍO!"
  },
  {
    "id": "/page/14/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La compañía del impío aumenta la tristeza, mientras que el trato con los justos limpia la herrumbre  del corazón. Quien busque la comunión con Dios, que acuda a la compañía de Sus amados; y  quien desee escuchar la palabra de Dios, que preste oído a las palabras de Sus escogidos.</p>",
    "text": "La compañía del impío aumenta la tristeza, mientras que el trato con los justos limpia la herrumbre del corazón. Quien busque la comunión con Dios, que acuda a la compañía de Sus amados; y quien desee escuchar la palabra de Dios, que preste oído a las palabras de Sus escogidos."
  },
  {
    "id": "/page/14/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h2>57. ¡OH HIJO DE LA ARCILLA</h2>",
    "text": "57. ¡OH HIJO DE LA ARCILLA"
  },
  {
    "id": "/page/14/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Ten cuidado! No andes con el impío ni busques su compañía, pues el trato con él hace que el  fulgor del corazón se vuelva fuego infernal.</p>",
    "text": "¡Ten cuidado! No andes con el impío ni busques su compañía, pues el trato con él hace que el fulgor del corazón se vuelva fuego infernal."
  },
  {
    "id": "/page/14/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h2>58. ¡OH HIJO DE MI SIERVA!</h2>",
    "text": "58. ¡OH HIJO DE MI SIERVA!"
  },
  {
    "id": "/page/14/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si anhelas la gracia del Espíritu Santo, busca la compañía de los justos, pues estos han bebido del  cáliz de la vida eterna de manos del Copero inmortal y, cual verdadera mañana, despiertan e  iluminan los corazones de los muertos.</p>",
    "text": "Si anhelas la gracia del Espíritu Santo, busca la compañía de los justos, pues estos han bebido del cáliz de la vida eterna de manos del Copero inmortal y, cual verdadera mañana, despiertan e iluminan los corazones de los muertos."
  },
  {
    "id": "/page/14/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h3>59. ¡OH NEGLIGENTES!</h3>",
    "text": "59. ¡OH NEGLIGENTES!"
  },
  {
    "id": "/page/14/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No creáis que los secretos de los corazones están ocultos; al contrario: tened por cierto que se  encuentran grabados con caracteres nítidos y claramente visibles ante la santa Presencia.</p>",
    "text": "No creáis que los secretos de los corazones están ocultos; al contrario: tened por cierto que se encuentran grabados con caracteres nítidos y claramente visibles ante la santa Presencia."
  },
  {
    "id": "/page/14/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h2>60. ¡OH AMIGOS!</h2>",
    "text": "60. ¡OH AMIGOS!"
  },
  {
    "id": "/page/14/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En verdad os digo: todo lo que habéis escondido en vuestros corazones Nos es claro y manifiesto  como el día; mas que ello esté oculto se debe a Nuestra gracia y favor, y no a vuestro  merecimiento.</p>",
    "text": "En verdad os digo: todo lo que habéis escondido en vuestros corazones Nos es claro y manifiesto como el día; mas que ello esté oculto se debe a Nuestra gracia y favor, y no a vuestro merecimiento."
  },
  {
    "id": "/page/14/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h4>61. ¡OH HIJO DEL HOMBRE!</h4>",
    "text": "61. ¡OH HIJO DEL HOMBRE!"
  },
  {
    "id": "/page/14/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Del insondable océano de Mi misericordia, he salpicado una gota de rocío sobre los pueblos del  mundo, mas a nadie he encontrado que se vuelva hacia ella; pues todos han trocado el vino  celestial de la unidad por las fétidas escorias de la impureza y, contentos con una copa mortal,  han renunciado al cáliz de la inmortal belleza. Infame es aquello con lo que se contentan.</p>",
    "text": "Del insondable océano de Mi misericordia, he salpicado una gota de rocío sobre los pueblos del mundo, mas a nadie he encontrado que se vuelva hacia ella; pues todos han trocado el vino celestial de la unidad por las fétidas escorias de la impureza y, contentos con una copa mortal, han renunciado al cáliz de la inmortal belleza. Infame es aquello con lo que se contentan."
  },
  {
    "id": "/page/14/SectionHeader/18",
    "block_type": "SectionHeader",
    "html": "<h4>62. ¡OH HIJO DE LA ARCILLA!</h4>",
    "text": "62. ¡OH HIJO DE LA ARCILLA!"
  },
  {
    "id": "/page/14/Text/19",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No retires los ojos del vino incomparable del Amado sempiterno, y no los abras a desechos fétidos  y mortales. Toma el cáliz de la vida inmortal de manos del Copero divino, para que tuya sea toda  sabiduría y percibas la voz mística que llama desde el reino de lo invisible. Exclama: ¡Oh gente  de bajas miras! ¿Por qué habéis despreciado Mi vino santo y sempiterno, a cambio de agua que  se evapora?</p>",
    "text": "No retires los ojos del vino incomparable del Amado sempiterno, y no los abras a desechos fétidos y mortales. Toma el cáliz de la vida inmortal de manos del Copero divino, para que tuya sea toda sabiduría y percibas la voz mística que llama desde el reino de lo invisible. Exclama: ¡Oh gente de bajas miras! ¿Por qué habéis despreciado Mi vino santo y sempiterno, a cambio de agua que se evapora?"
  },
  {
    "id": "/page/15/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h4>63. ¡OH PUEBLOS DEL MUNDO!</h4>",
    "text": "63. ¡OH PUEBLOS DEL MUNDO!"
  },
  {
    "id": "/page/15/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sabed que, en verdad, una calamidad imprevista os acecha y un doloroso castigo os aguarda. No  penséis que cuanto habéis cometido se ha borrado de Mi vista. ¡Por Mi belleza! Todas vuestras  acciones las ha inscrito Mi pluma con caracteres nítidos en tablas de crisólito.</p>",
    "text": "Sabed que, en verdad, una calamidad imprevista os acecha y un doloroso castigo os aguarda. No penséis que cuanto habéis cometido se ha borrado de Mi vista. ¡Por Mi belleza! Todas vuestras acciones las ha inscrito Mi pluma con caracteres nítidos en tablas de crisólito."
  },
  {
    "id": "/page/15/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2>64. ¡OH OPRESORES DE LA TIERRA!</h2>",
    "text": "64. ¡OH OPRESORES DE LA TIERRA!"
  },
  {
    "id": "/page/15/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Apartad las manos de la tiranía, pues Me he comprometido a no perdonar la injusticia de nadie.  Esta es Mi alianza, que he decretado irrevocablemente en la tabla resguardada y he sellado con  Mi sello de gloria.</p>",
    "text": "Apartad las manos de la tiranía, pues Me he comprometido a no perdonar la injusticia de nadie. Esta es Mi alianza, que he decretado irrevocablemente en la tabla resguardada y he sellado con Mi sello de gloria."
  },
  {
    "id": "/page/15/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h2>65. ¡OH REBELDES!</h2>",
    "text": "65. ¡OH REBELDES!"
  },
  {
    "id": "/page/15/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Mi indulgencia os ha envalentonado y Mi paciencia os ha hecho indolentes, de tal modo que  galopáis sobre el furioso corcel de la pasión hacia caminos peligrosos que conducen a la  destrucción. ¿Creíais que era inconsciente o que no Me daba cuenta?</p>",
    "text": "Mi indulgencia os ha envalentonado y Mi paciencia os ha hecho indolentes, de tal modo que galopáis sobre el furioso corcel de la pasión hacia caminos peligrosos que conducen a la destrucción. ¿Creíais que era inconsciente o que no Me daba cuenta?"
  },
  {
    "id": "/page/15/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h4>66. ¡OH EMIGRANTES!</h4>",
    "text": "66. ¡OH EMIGRANTES!"
  },
  {
    "id": "/page/15/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La lengua la he destinado para hacer mención de Mí; no la profanéis con maledicencias. Y si os  venciere el fuego del yo, recordad vuestras propias faltas y no las faltas de Mis criaturas, pues  cada uno de vosotros se conoce a sí mismo mejor que a los demás.</p>",
    "text": "La lengua la he destinado para hacer mención de Mí; no la profanéis con maledicencias. Y si os venciere el fuego del yo, recordad vuestras propias faltas y no las faltas de Mis criaturas, pues cada uno de vosotros se conoce a sí mismo mejor que a los demás."
  },
  {
    "id": "/page/15/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h2>67. ¡OH HIJOS DE LA FANTASÍA!</h2>",
    "text": "67. ¡OH HIJOS DE LA FANTASÍA!"
  },
  {
    "id": "/page/15/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sabed, en verdad, que al despuntar la radiante mañana sobre el horizonte de santidad eterna, los  secretos y actos malignos perpetrados en la oscuridad de la noche serán descubiertos y puestos de  manifiesto ante las gentes del mundo.</p>",
    "text": "Sabed, en verdad, que al despuntar la radiante mañana sobre el horizonte de santidad eterna, los secretos y actos malignos perpetrados en la oscuridad de la noche serán descubiertos y puestos de manifiesto ante las gentes del mundo."
  },
  {
    "id": "/page/15/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h3>68. ¡OH MALEZA QUE BROTA DEL POLVO!</h3>",
    "text": "68. ¡OH MALEZA QUE BROTA DEL POLVO!"
  },
  {
    "id": "/page/15/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Cómo es que estas manos manchadas tuyas no han tocado primero tu propia vestimenta, y con  corazón mancillado por el deseo y la pasión buscas la comunión conmigo y entrar en Mi dominio  sagrado? ¡Lejos, muy lejos estáis de aquello que deseáis!</p>",
    "text": "¿Cómo es que estas manos manchadas tuyas no han tocado primero tu propia vestimenta, y con corazón mancillado por el deseo y la pasión buscas la comunión conmigo y entrar en Mi dominio sagrado? ¡Lejos, muy lejos estáis de aquello que deseáis!"
  },
  {
    "id": "/page/15/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h2>69. ¡OH HIJOS DE ADÁN!</h2>",
    "text": "69. ¡OH HIJOS DE ADÁN!"
  },
  {
    "id": "/page/15/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Las palabras santas y las acciones buenas y puras ascienden al cielo de la gloria celestial.  Esforzaos para que vuestras acciones se limpien del polvo del yo y de la hipocresía, y sean  aceptadas en la corte de gloria; pues, en breve, los tasadores de la humanidad, en la santa presencia  del Adorado, no aceptarán sino absoluta virtud y acciones de inmaculada pureza. Este es el sol de  la sabiduría y del misterio divino que ha brillado en el horizonte de la voluntad divina.  Bienaventurados quienes se vuelven hacia él.</p>",
    "text": "Las palabras santas y las acciones buenas y puras ascienden al cielo de la gloria celestial. Esforzaos para que vuestras acciones se limpien del polvo del yo y de la hipocresía, y sean aceptadas en la corte de gloria; pues, en breve, los tasadores de la humanidad, en la santa presencia del Adorado, no aceptarán sino absoluta virtud y acciones de inmaculada pureza. Este es el sol de la sabiduría y del misterio divino que ha brillado en el horizonte de la voluntad divina. Bienaventurados quienes se vuelven hacia él."
  },
  {
    "id": "/page/15/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h4>70. ¡OH HIJO DE LO MUNDANO!</h4>",
    "text": "70. ¡OH HIJO DE LO MUNDANO!"
  },
  {
    "id": "/page/15/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Grato es el reino del ser, si tan solo lo alcanzaras; glorioso es el dominio de la eternidad, si tan  solo trascendieras el mundo de la mortalidad; y dulce es el éxtasis sagrado, si tan solo bebieras  del cáliz místico de manos del Joven celestial. Si alcanzaras ese estado, te librarías de la  destrucción y la muerte, de la fatiga y el pecado.</p>",
    "text": "Grato es el reino del ser, si tan solo lo alcanzaras; glorioso es el dominio de la eternidad, si tan solo trascendieras el mundo de la mortalidad; y dulce es el éxtasis sagrado, si tan solo bebieras del cáliz místico de manos del Joven celestial. Si alcanzaras ese estado, te librarías de la destrucción y la muerte, de la fatiga y el pecado."
  },
  {
    "id": "/page/15/SectionHeader/16",
    "block_type": "SectionHeader",
    "html": "<h2>71. ¡OH AMIGOS MÍOS!</h2>",
    "text": "71. ¡OH AMIGOS MÍOS!"
  },
  {
    "id": "/page/15/Text/17",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Recordad aquella alianza que establecisteis conmigo sobre el Monte Parán, situado en los  sagrados recintos de Zamán. Tomé como testigos al concurso de lo alto y a los moradores de la  ciudad de la eternidad, mas ahora no encuentro a nadie que sea leal a la alianza. Sin duda, el  orgullo y la rebeldía la han borrado de los corazones, de tal manera que no queda de ella vestigio  alguno. Aun sabiéndolo, he aguardado y no lo he dado a conocer.</p>",
    "text": "Recordad aquella alianza que establecisteis conmigo sobre el Monte Parán, situado en los sagrados recintos de Zamán. Tomé como testigos al concurso de lo alto y a los moradores de la ciudad de la eternidad, mas ahora no encuentro a nadie que sea leal a la alianza. Sin duda, el orgullo y la rebeldía la han borrado de los corazones, de tal manera que no queda de ella vestigio alguno. Aun sabiéndolo, he aguardado y no lo he dado a conocer."
  },
  {
    "id": "/page/15/SectionHeader/18",
    "block_type": "SectionHeader",
    "html": "<h2>72. ¡OH MI SIERVO!</h2>",
    "text": "72. ¡OH MI SIERVO!"
  },
  {
    "id": "/page/15/Text/19",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Eres como una espada de fino temple envuelta en la oscuridad de su funda, y cuyo valor queda  oculto al conocimiento del artífice. Sal, entonces, de la envoltura del yo y del deseo para que tu  valía se manifieste y resplandezca ante todo el mundo.</p>",
    "text": "Eres como una espada de fino temple envuelta en la oscuridad de su funda, y cuyo valor queda oculto al conocimiento del artífice. Sal, entonces, de la envoltura del yo y del deseo para que tu valía se manifieste y resplandezca ante todo el mundo."
  },
  {
    "id": "/page/16/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h4>73. ¡OH MI AMIGO!</h4>",
    "text": "73. ¡OH MI AMIGO!"
  },
  {
    "id": "/page/16/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tú eres el sol de los cielos de Mi santidad; no dejes que la corrupción del mundo eclipse tu  esplendor. Rasga el velo de la negligencia, y aparece resplandeciente de detrás de las nubes y  engalana todas las cosas con el atavío de la vida.</p>",
    "text": "Tú eres el sol de los cielos de Mi santidad; no dejes que la corrupción del mundo eclipse tu esplendor. Rasga el velo de la negligencia, y aparece resplandeciente de detrás de las nubes y engalana todas las cosas con el atavío de la vida."
  },
  {
    "id": "/page/16/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h4>74. ¡OH HIJOS DE LA VANAGLORIA!</h4>",
    "text": "74. ¡OH HIJOS DE LA VANAGLORIA!"
  },
  {
    "id": "/page/16/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Por una soberanía efímera habéis renunciado a Mi dominio sempiterno, y os habéis engalanado  con los vistosos ropajes del mundo y hacéis alarde de ello. ¡Por Mi belleza! A todos reuniré bajo  la capa unicolor del polvo y eliminaré toda esa diversidad de colores, excepto a aquellos que  escojan el Mío, que consiste en purificarse de todo color.</p>",
    "text": "Por una soberanía efímera habéis renunciado a Mi dominio sempiterno, y os habéis engalanado con los vistosos ropajes del mundo y hacéis alarde de ello. ¡Por Mi belleza! A todos reuniré bajo la capa unicolor del polvo y eliminaré toda esa diversidad de colores, excepto a aquellos que escojan el Mío, que consiste en purificarse de todo color."
  },
  {
    "id": "/page/16/SectionHeader/4",
    "block_type": "SectionHeader",
    "html": "<h4>75. ¡OH HIJOS DE LA NEGLIGENCIA!</h4>",
    "text": "75. ¡OH HIJOS DE LA NEGLIGENCIA!"
  },
  {
    "id": "/page/16/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">No pongáis vuestro afecto en la soberanía mortal ni os deleitéis en ella. Sois como el pájaro  incauto que, lleno de confianza, gorjea sobre la rama hasta que, de repente, la cazadora Muerte lo  derriba al suelo, y la melodía, la forma y el color desaparecen sin dejar rastro. Tened cuidado,  pues, oh esclavos del deseo.</p>",
    "text": "No pongáis vuestro afecto en la soberanía mortal ni os deleitéis en ella. Sois como el pájaro incauto que, lleno de confianza, gorjea sobre la rama hasta que, de repente, la cazadora Muerte lo derriba al suelo, y la melodía, la forma y el color desaparecen sin dejar rastro. Tened cuidado, pues, oh esclavos del deseo."
  },
  {
    "id": "/page/16/SectionHeader/6",
    "block_type": "SectionHeader",
    "html": "<h4>76. ¡OH HIJO DE MI SIERVA!</h4>",
    "text": "76. ¡OH HIJO DE MI SIERVA!"
  },
  {
    "id": "/page/16/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">La guía siempre se ha expresado con palabras, mas ahora se expresa con acciones. Todos deben  manifestar acciones puras y santas, pues las palabras son propiedad de todos por igual, en tanto  que acciones como estas son propias solo de Nuestros amados. Esforzaos, pues, con alma y  corazón para distinguiros por vuestras acciones. Así os aconsejamos en esta tabla santa y  resplandeciente.</p>",
    "text": "La guía siempre se ha expresado con palabras, mas ahora se expresa con acciones. Todos deben manifestar acciones puras y santas, pues las palabras son propiedad de todos por igual, en tanto que acciones como estas son propias solo de Nuestros amados. Esforzaos, pues, con alma y corazón para distinguiros por vuestras acciones. Así os aconsejamos en esta tabla santa y resplandeciente."
  },
  {
    "id": "/page/16/SectionHeader/8",
    "block_type": "SectionHeader",
    "html": "<h4>77. ¡OH HIJO DE LA JUSTICIA!</h4>",
    "text": "77. ¡OH HIJO DE LA JUSTICIA!"
  },
  {
    "id": "/page/16/Text/9",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Durante la noche, desde la cumbre esmeralda de la fidelidad, la belleza del Ser inmortal acudió  al Sadratu'l-Muntahá y lloró con tal llanto que el concurso de lo alto y los moradores de los  dominios celestiales gimieron por Su lamento. Entonces se Le preguntó: ¿Por qué ese llanto y ese  lamento? Él respondió: Tal como se Me ordenó, aguardé expectante en el monte de la fidelidad,  mas no aspiré la fragancia de la lealtad de quienes habitan la tierra. Llamado entonces a regresar,  miré, y he aquí que ciertas palomas de santidad estaban agonizando en las garras de los perros de  la tierra. En seguida, la Doncella celestial salió rápidamente de Su mística mansión,  resplandeciente y sin velos, preguntando por sus nombres, y todos fueron mencionados menos  uno. Y al insistir, fue pronunciada la primera letra de este, con lo cual los moradores de los  aposentos celestiales salieron precipitadamente de su morada de gloria. Y al pronunciarse la  segunda letra, cayeron todos al polvo. En ese instante se oyó una voz proveniente del santuario  más íntimo: «Hasta aquí y no más allá». Ciertamente, atestiguamos lo que han hecho y lo que  hacen ahora.</p>",
    "text": "Durante la noche, desde la cumbre esmeralda de la fidelidad, la belleza del Ser inmortal acudió al Sadratu'l-Muntahá y lloró con tal llanto que el concurso de lo alto y los moradores de los dominios celestiales gimieron por Su lamento. Entonces se Le preguntó: ¿Por qué ese llanto y ese lamento? Él respondió: Tal como se Me ordenó, aguardé expectante en el monte de la fidelidad, mas no aspiré la fragancia de la lealtad de quienes habitan la tierra. Llamado entonces a regresar, miré, y he aquí que ciertas palomas de santidad estaban agonizando en las garras de los perros de la tierra. En seguida, la Doncella celestial salió rápidamente de Su mística mansión, resplandeciente y sin velos, preguntando por sus nombres, y todos fueron mencionados menos uno. Y al insistir, fue pronunciada la primera letra de este, con lo cual los moradores de los aposentos celestiales salieron precipitadamente de su morada de gloria. Y al pronunciarse la segunda letra, cayeron todos al polvo. En ese instante se oyó una voz proveniente del santuario más íntimo: «Hasta aquí y no más allá». Ciertamente, atestiguamos lo que han hecho y lo que hacen ahora."
  },
  {
    "id": "/page/16/SectionHeader/10",
    "block_type": "SectionHeader",
    "html": "<h4>78. ¡OH HIJO DE MI SIERVA!</h4>",
    "text": "78. ¡OH HIJO DE MI SIERVA!"
  },
  {
    "id": "/page/16/Text/11",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Bebe de la boca del misericordioso la corriente de misterio divino, y contempla el esplendor  manifiesto del sol de la sabiduría en la aurora de la expresión divina. Siembra las semillas de Mi  sabiduría divina en la tierra pura del corazón y riégalas con las aguas de la certeza, para que broten  verdes y lozanos los jacintos del conocimiento y la sabiduría en la ciudad sagrada del corazón.</p>",
    "text": "Bebe de la boca del misericordioso la corriente de misterio divino, y contempla el esplendor manifiesto del sol de la sabiduría en la aurora de la expresión divina. Siembra las semillas de Mi sabiduría divina en la tierra pura del corazón y riégalas con las aguas de la certeza, para que broten verdes y lozanos los jacintos del conocimiento y la sabiduría en la ciudad sagrada del corazón."
  },
  {
    "id": "/page/16/SectionHeader/12",
    "block_type": "SectionHeader",
    "html": "<h4>79. ¡OH HIJO DEL DESEO!</h4>",
    "text": "79. ¡OH HIJO DEL DESEO!"
  },
  {
    "id": "/page/16/Text/13",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¿Hasta cuándo has de volar por los espacios del deseo? Te he dado alas para que vueles a los  dominios de la santidad mística, y no a las regiones de fantasías malignas. Un peine te he dado  también para que arregles Mis mechones azabaches, y no para que laceres Mi garganta.</p>",
    "text": "¿Hasta cuándo has de volar por los espacios del deseo? Te he dado alas para que vueles a los dominios de la santidad mística, y no a las regiones de fantasías malignas. Un peine te he dado también para que arregles Mis mechones azabaches, y no para que laceres Mi garganta."
  },
  {
    "id": "/page/16/SectionHeader/14",
    "block_type": "SectionHeader",
    "html": "<h4>80. ¡OH MIS SIERVOS!</h4>",
    "text": "80. ¡OH MIS SIERVOS!"
  },
  {
    "id": "/page/16/Text/15",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Vosotros sois los árboles de Mi vergel; debéis producir frutos excelentes y admirables, para  vuestro propio beneficio y el beneficio de otros. Por tanto, incumbe a todos ocuparse en oficios y  profesiones, ya que en ello reside el secreto de la riqueza, oh gentes dotadas de entendimiento,</p>",
    "text": "Vosotros sois los árboles de Mi vergel; debéis producir frutos excelentes y admirables, para vuestro propio beneficio y el beneficio de otros. Por tanto, incumbe a todos ocuparse en oficios y profesiones, ya que en ello reside el secreto de la riqueza, oh gentes dotadas de entendimiento,"
  },
  {
    "id": "/page/17/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">pues los resultados dependen de los medios, y la gracia de Dios os será del todo suficiente. Los  árboles que no dan fruto han estado y estarán siempre destinados al fuego.</p>",
    "text": "pues los resultados dependen de los medios, y la gracia de Dios os será del todo suficiente. Los árboles que no dan fruto han estado y estarán siempre destinados al fuego."
  },
  {
    "id": "/page/17/SectionHeader/1",
    "block_type": "SectionHeader",
    "html": "<h4>81. ¡OH MI SIERVO!</h4>",
    "text": "81. ¡OH MI SIERVO!"
  },
  {
    "id": "/page/17/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Las peores personas son aquellas que no producen ningún fruto en la tierra. En verdad, esas  personas se cuentan entre los muertos. No, mejores son los muertos a los ojos de Dios que esas  almas ociosas e inútiles.</p>",
    "text": "Las peores personas son aquellas que no producen ningún fruto en la tierra. En verdad, esas personas se cuentan entre los muertos. No, mejores son los muertos a los ojos de Dios que esas almas ociosas e inútiles."
  },
  {
    "id": "/page/17/SectionHeader/3",
    "block_type": "SectionHeader",
    "html": "<h4>82. ¡OH MI SIERVO!</h4>",
    "text": "82. ¡OH MI SIERVO!"
  },
  {
    "id": "/page/17/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Las mejores personas son aquellas que se ganan el sustento con su ocupación y lo emplean en sí  mismas y en sus parientes, por amor a Dios, el Señor de todos los mundos.</p>",
    "text": "Las mejores personas son aquellas que se ganan el sustento con su ocupación y lo emplean en sí mismas y en sus parientes, por amor a Dios, el Señor de todos los mundos."
  },
  {
    "id": "/page/17/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">***</p>",
    "text": "***"
  },
  {
    "id": "/page/17/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><i>La Novia mística y maravillosa, antes oculta tras los velos de la expresión, se ha revelado ahora </i> <i>por la gracia de Dios y Su divino favor, como la luz brillante que derrama la belleza del Amado. </i> <i>¡Oh amigos! Soy testigo de que el favor se ha consumado, el argumento se ha efectuado, la prueba </i> <i>ha quedado clara, y la evidencia, establecida. Veamos ahora lo que habrán de revelar vuestros </i> <i>esfuerzos en el sendero del desprendimiento. De este modo se os ha concedido plenamente el </i> <i>favor divino, a vosotros y a cuantos están en el cielo y en la tierra. Toda alabanza sea para Dios, </i> <i>el Señor de todos los Mundos.</i></p>",
    "text": "La Novia mística y maravillosa, antes oculta tras los velos de la expresión, se ha revelado ahora por la gracia de Dios y Su divino favor, como la luz brillante que derrama la belleza del Amado. ¡Oh amigos! Soy testigo de que el favor se ha consumado, el argumento se ha efectuado, la prueba ha quedado clara, y la evidencia, establecida. Veamos ahora lo que habrán de revelar vuestros esfuerzos en el sendero del desprendimiento. De este modo se os ha concedido plenamente el favor divino, a vosotros y a cuantos están en el cielo y en la tierra. Toda alabanza sea para Dios, el Señor de todos los Mundos."
  }
]