[
  {
    "id": "/page/0/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h1><b>Voluntad y</b> <b>Testamento de 'Abdu'l-Bahá1</b></h1>",
    "text": "Voluntad y Testamento de 'Abdu'l-Bahá1"
  },
  {
    "id": "/page/0/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">* * *</p>",
    "text": "* * *"
  },
  {
    "id": "/page/0/SectionHeader/2",
    "block_type": "SectionHeader",
    "html": "<h2><b>Primera Parte</b></h2>",
    "text": "Primera Parte"
  },
  {
    "id": "/page/0/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">A continuación se exponen las Tablas y el Testamento de 'Abdu'l-Bahá</p>",
    "text": "A continuación se exponen las Tablas y el Testamento de 'Abdu'l-Bahá"
  },
  {
    "id": "/page/0/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Toda alabanza sea para Aquel Quien, con el Escudo de Su Alianza, ha defendido  el Templo de Su Causa de los dardos de la duda; Quien, con las Huestes de Su  Testamento, ha preservado el Santuario de Su muy Benéfica Ley y ha protegido Su  Recto y Luminoso Camino, y ha frenado con ello el asalto de la compañía de los  violadores de la Alianza, que han amenazado con socavar Su Estructura Divina; Quien  ha vigilado Su Grandiosa Fortaleza y Su Fe Todogloriosa con la ayuda de almas a las  que no afecta la calumnia del calumniador, a las que ninguna inclinación, gloria ni  fuerza terrenales pueden apartar de la Alianza de Dios y Su Testamento, establecido  firmemente por Sus claras y manifiestas palabras, escrito y revelado por Su Pluma  Todogloriosa, y consignado en la Tabla Resguardada.</p>",
    "text": "Toda alabanza sea para Aquel Quien, con el Escudo de Su Alianza, ha defendido el Templo de Su Causa de los dardos de la duda; Quien, con las Huestes de Su Testamento, ha preservado el Santuario de Su muy Benéfica Ley y ha protegido Su Recto y Luminoso Camino, y ha frenado con ello el asalto de la compañía de los violadores de la Alianza, que han amenazado con socavar Su Estructura Divina; Quien ha vigilado Su Grandiosa Fortaleza y Su Fe Todogloriosa con la ayuda de almas a las que no afecta la calumnia del calumniador, a las que ninguna inclinación, gloria ni fuerza terrenales pueden apartar de la Alianza de Dios y Su Testamento, establecido firmemente por Sus claras y manifiestas palabras, escrito y revelado por Su Pluma Todogloriosa, y consignado en la Tabla Resguardada."
  },
  {
    "id": "/page/0/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Salutaciones y alabanza, bendiciones y gloria sean con esa primera rama del  Divino y Sagrado Árbol del Loto que ha brotado bendecida, tierna, verde y floreciente  de los dos Árboles Santos, la perla más maravillosa, única e inapreciable que reluce  desde los dos Mares ondulantes; y con los vástagos del Árbol de la Santidad, los  renuevos del Árbol Celestial, aquellos que en el Día de la Gran División han  permanecido firmes y constantes en la Alianza; y con las Manos (pilares) de la Causa de  Dios que han difundido por doquier las Fragancias Divinas, han declarado Sus Pruebas,  han proclamado Su Fe, han promulgado Su Ley, se han desprendido de todo menos de  Él, han defendido la rectitud en este mundo y han encendido el fuego del Amor a Dios  en el corazón y alma mismos de Sus siervos; y con aquellos que han creído, han estado  seguros, han permanecido firmes en Su Alianza y han seguido la Luz que, tras mi  fallecimiento, brilla en la Aurora de la Guía Divina; pues, mirad, él es la rama bendita y  sagrada que ha brotado de los dos Árboles Santos. Bienaventurado quien busque el  amparo de su sombra que protege a toda la humanidad.</p>",
    "text": "Salutaciones y alabanza, bendiciones y gloria sean con esa primera rama del Divino y Sagrado Árbol del Loto que ha brotado bendecida, tierna, verde y floreciente de los dos Árboles Santos, la perla más maravillosa, única e inapreciable que reluce desde los dos Mares ondulantes; y con los vástagos del Árbol de la Santidad, los renuevos del Árbol Celestial, aquellos que en el Día de la Gran División han permanecido firmes y constantes en la Alianza; y con las Manos (pilares) de la Causa de Dios que han difundido por doquier las Fragancias Divinas, han declarado Sus Pruebas, han proclamado Su Fe, han promulgado Su Ley, se han desprendido de todo menos de Él, han defendido la rectitud en este mundo y han encendido el fuego del Amor a Dios en el corazón y alma mismos de Sus siervos; y con aquellos que han creído, han estado seguros, han permanecido firmes en Su Alianza y han seguido la Luz que, tras mi fallecimiento, brilla en la Aurora de la Guía Divina; pues, mirad, él es la rama bendita y sagrada que ha brotado de los dos Árboles Santos. Bienaventurado quien busque el amparo de su sombra que protege a toda la humanidad."
  },
  {
    "id": "/page/0/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amados del Señor! Lo más grande entre todas las cosas es la protección de  la Verdadera Fe de Dios, la preservación de Su Ley, la salvaguardia de Su Causa y el  servicio a Su Palabra. Diez mil almas han derramado arroyos de su bendita sangre en  este camino; sacrificaron por Él sus preciosas vidas; inmersas en sagrado éxtasis,  corrieron presurosas hacia el glorioso campo del martirio; enarbolaron el Estandarte de  la Fe de Dios e inscribieron con su sangre los versículos de Su Unidad Divina en la</p>",
    "text": "¡Oh amados del Señor! Lo más grande entre todas las cosas es la protección de la Verdadera Fe de Dios, la preservación de Su Ley, la salvaguardia de Su Causa y el servicio a Su Palabra. Diez mil almas han derramado arroyos de su bendita sangre en este camino; sacrificaron por Él sus preciosas vidas; inmersas en sagrado éxtasis, corrieron presurosas hacia el glorioso campo del martirio; enarbolaron el Estandarte de la Fe de Dios e inscribieron con su sangre los versículos de Su Unidad Divina en la"
  },
  {
    "id": "/page/0/Footnote/7",
    "block_type": "Footnote",
    "html": "<p><sup>1</sup> Traducción del Panel Internacional de Traducción 6 noviembre 2020, actualizada 3 noviembre 2021, de un documento proveniente de <i>Bahá'í</i> <i>Reference Library </i>ubicado en <i>bahai.org/library</i>. Se permite utilizar  su contenido con sujeción a las condiciones de uso que se encuentran en <i>www.bahai.org/legal.</i></p>",
    "text": "1 Traducción del Panel Internacional de Traducción 6 noviembre 2020, actualizada 3 noviembre 2021, de un documento proveniente de Bahá'í Reference Library ubicado en bahai.org/library . Se permite utilizar su contenido con sujeción a las condiciones de uso que se encuentran en www.bahai.org/legal."
  },
  {
    "id": "/page/1/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tabla del mundo. El bendito pecho de Su Santidad, el Exaltado (que mi vida sea  aceptada como sacrificio por Él), fue blanco de numerosos dardos de aflicción y, en  Mázindarán, los benditos pies de la Belleza de Abhá (que mi vida sea ofrendada en pro  de Sus amados) fueron cruelmente flagelados hasta sangrar y quedar malheridos. Su  cuello fue también encadenado, y Sus pies, aprisionados con grilletes. A lo largo de  cincuenta años, a cada hora Le sobrevino una nueva prueba y calamidad y Le asediaron  aflicciones y preocupaciones nuevas. Una de ellas fue esta: habiendo sufrido grandes  vicisitudes, se Le despojó de Su hogar, se Le convirtió en un errante y cayó víctima de  aun más vejaciones y dificultades. En Iráq, el Sol del mundo fue a tal punto sometido a  las intrigas de los malévolos que Su esplendor se vió eclipsado. Posteriormente, fue  exiliado a la Gran Ciudad (Constantinopla) y, desde allí, a la Tierra del Misterio  (Adrianópolis), desde donde, penosamente agraviado, fue trasladado finalmente a la  Más Grande Prisión ('Akká). Aquel a Quien el mundo ha agraviado (que mi vida sea  ofrendada en pro de Sus amados) fue desterrado cuatro veces de una ciudad a otra, hasta  que por fin, condenado a reclusión perpetua, fue encarcelado en esta prisión, una prisión  de salteadores de caminos, bandoleros y asesinos. Todo esto no es más que una de las  pruebas que han afligido a la Bendita Belleza, y las demás han sido tan penosas como  esta.</p>",
    "text": "Tabla del mundo. El bendito pecho de Su Santidad, el Exaltado (que mi vida sea aceptada como sacrificio por Él), fue blanco de numerosos dardos de aflicción y, en Mázindarán, los benditos pies de la Belleza de Abhá (que mi vida sea ofrendada en pro de Sus amados) fueron cruelmente flagelados hasta sangrar y quedar malheridos. Su cuello fue también encadenado, y Sus pies, aprisionados con grilletes. A lo largo de cincuenta años, a cada hora Le sobrevino una nueva prueba y calamidad y Le asediaron aflicciones y preocupaciones nuevas. Una de ellas fue esta: habiendo sufrido grandes vicisitudes, se Le despojó de Su hogar, se Le convirtió en un errante y cayó víctima de aun más vejaciones y dificultades. En Iráq, el Sol del mundo fue a tal punto sometido a las intrigas de los malévolos que Su esplendor se vió eclipsado. Posteriormente, fue exiliado a la Gran Ciudad (Constantinopla) y, desde allí, a la Tierra del Misterio (Adrianópolis), desde donde, penosamente agraviado, fue trasladado finalmente a la Más Grande Prisión ('Akká). Aquel a Quien el mundo ha agraviado (que mi vida sea ofrendada en pro de Sus amados) fue desterrado cuatro veces de una ciudad a otra, hasta que por fin, condenado a reclusión perpetua, fue encarcelado en esta prisión, una prisión de salteadores de caminos, bandoleros y asesinos. Todo esto no es más que una de las pruebas que han afligido a la Bendita Belleza, y las demás han sido tan penosas como esta."
  },
  {
    "id": "/page/1/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Y otra de Sus tribulaciones fue la hostilidad, la flagrante injusticia, la iniquidad y la rebelión de Mírzá Yaḥyá. Aunque ese Agraviado, ese Prisionero, lo había criado  con Su amorosa bondad en Su propio regazo desde sus primeros años, había derramado  sobre él Su tierno cuidado en cada momento, había ensalzado su nombre, lo había  protegido de toda desdicha, había hecho que fuera querido por los de este mundo y los  del mundo venidero, y, a pesar de las firmes exhortaciones y consejos de Su Santidad, el  Exaltado (el Báb), y Su advertencia clara y concluyente: «¡Cuidado, cuidado, no sea que  las Diecinueve Letras del Viviente y lo que ha sido revelado en el Bayán te cieguen!»,  aun así, Mírzá Yaḥyá Lo rechazó, Lo trató con falsedad, no creyó en Él, sembró las  semillas de la duda, cerró los ojos a Sus claros versículos y se apartó de ellos. ¡Ojalá se  hubiera contentado con eso! No, incluso intentó derramar la bendita sangre (de  Bahá'u'lláh) y luego promovió un gran clamor y tumulto a su alrededor y atribuyó a  Bahá'u'lláh malevolencia y crueldad hacia él. ¡Cuánta sedición causó, y qué tormenta  de maldad provocó mientras estuvo en la Tierra del Misterio (Adrianópolis)!  Finalmente, cometió aquello que hizo que el Sol del Mundo fuera exiliado a esta Más  Grande Prisión, y fuera penosamente agraviado y tuviera Su ocaso en el poniente de  esta Gran Prisión.</p>",
    "text": "Y otra de Sus tribulaciones fue la hostilidad, la flagrante injusticia, la iniquidad y la rebelión de Mírzá Yaḥyá. Aunque ese Agraviado, ese Prisionero, lo había criado con Su amorosa bondad en Su propio regazo desde sus primeros años, había derramado sobre él Su tierno cuidado en cada momento, había ensalzado su nombre, lo había protegido de toda desdicha, había hecho que fuera querido por los de este mundo y los del mundo venidero, y, a pesar de las firmes exhortaciones y consejos de Su Santidad, el Exaltado (el Báb), y Su advertencia clara y concluyente: «¡Cuidado, cuidado, no sea que las Diecinueve Letras del Viviente y lo que ha sido revelado en el Bayán te cieguen!», aun así, Mírzá Yaḥyá Lo rechazó, Lo trató con falsedad, no creyó en Él, sembró las semillas de la duda, cerró los ojos a Sus claros versículos y se apartó de ellos. ¡Ojalá se hubiera contentado con eso! No, incluso intentó derramar la bendita sangre (de Bahá'u'lláh) y luego promovió un gran clamor y tumulto a su alrededor y atribuyó a Bahá'u'lláh malevolencia y crueldad hacia él. ¡Cuánta sedición causó, y qué tormenta de maldad provocó mientras estuvo en la Tierra del Misterio (Adrianópolis)! Finalmente, cometió aquello que hizo que el Sol del Mundo fuera exiliado a esta Más Grande Prisión, y fuera penosamente agraviado y tuviera Su ocaso en el poniente de esta Gran Prisión."
  },
  {
    "id": "/page/1/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh vosotros que permanecéis firmes y constantes en la Alianza! El Centro de la  Sedición, el Supremo Promotor de la maldad, Mírzá Muḥammad 'Alí, ha dejado de  estar bajo la sombra de la Causa, ha violado la Alianza, ha falsificado el Texto Sagrado,  ha causado un grave perjuicio a la verdadera Fe de Dios y ha dispersado a Su pueblo;  con amargo rencor, ha intentado dañar a 'Abdu'l-Bahá y ha atacado a este siervo del  Sagrado Umbral con la mayor enemistad. Ha empuñado y lanzado cuantos dardos ha  tenido a su alcance para atravesar el pecho de este agraviado siervo; no ha dejado de  causarme cualquier herida, ni ha escatimado tósigo alguno para envenenar con él la vida  de este desventurado. Juro por la santísima Belleza de Abhá y por la Luz que brilla de  Su Santidad, el Exaltado (que mi alma sea sacrificada por Sus humildes siervos), que, a  causa de esta iniquidad, se han lamentado los moradores del Pabellón del Reino de  Abhá, el Concurso Celestial gime, las Doncellas Inmortales del Cielo han elevado su  triste llanto en el Exaltadísimo Paraíso, y la compañía angelical ha suspirado y proferido</p>",
    "text": "¡Oh vosotros que permanecéis firmes y constantes en la Alianza! El Centro de la Sedición, el Supremo Promotor de la maldad, Mírzá Muḥammad 'Alí, ha dejado de estar bajo la sombra de la Causa, ha violado la Alianza, ha falsificado el Texto Sagrado, ha causado un grave perjuicio a la verdadera Fe de Dios y ha dispersado a Su pueblo; con amargo rencor, ha intentado dañar a 'Abdu'l-Bahá y ha atacado a este siervo del Sagrado Umbral con la mayor enemistad. Ha empuñado y lanzado cuantos dardos ha tenido a su alcance para atravesar el pecho de este agraviado siervo; no ha dejado de causarme cualquier herida, ni ha escatimado tósigo alguno para envenenar con él la vida de este desventurado. Juro por la santísima Belleza de Abhá y por la Luz que brilla de Su Santidad, el Exaltado (que mi alma sea sacrificada por Sus humildes siervos), que, a causa de esta iniquidad, se han lamentado los moradores del Pabellón del Reino de Abhá, el Concurso Celestial gime, las Doncellas Inmortales del Cielo han elevado su triste llanto en el Exaltadísimo Paraíso, y la compañía angelical ha suspirado y proferido"
  },
  {
    "id": "/page/2/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">sus lamentos. Tan crueles llegaron a ser las acciones de esa persona malvada que atacó  con su hacha la raíz del Árbol Bendito, asestó un duro golpe al Templo de la Causa de  Dios, inundó con lágrimas de sangre los ojos de los amados de la Bendita Belleza,  animó y estimuló a los enemigos del único Dios verdadero, apartó de la Causa de Dios a  muchos buscadores de la Verdad debido a su repudio de la Alianza, reavivó las  esperanzas marchitas de los seguidores de Yaḥyá, se hizo odiar, hizo que los enemigos  del Más Grande Nombre se volvieran audaces y arrogantes, desechó los sólidos y  concluyentes versículos y sembró las semillas de la duda. Si a cada instante la ayuda  prometida por la Antigua Belleza no le hubiera sido bondadosamente conferida a este  siervo, por indigno que sea, de seguro esa persona habría destruido —es más, habría  aniquilado— la Causa de Dios y demolido por completo la Estructura Divina. Mas,  alabado sea el Señor, llegó la ayuda triunfal del Reino de Abhá y las huestes del  Dominio de lo alto se apresuraron a conferir la victoria. La Causa de Dios fue  promovida por todas partes, el llamado del Verdadero fue anunciado por doquier, los  oídos prestaron atención a la Palabra de Dios en todas las regiones, se desplegó Su  estandarte, las enseñas de la Santidad ondearon gloriosas en alto y se entonaron los  versículos en honor a Su Unidad Divina. Ahora, para que la verdadera Fe de Dios sea  resguardada y protegida, para que Su Ley sea defendida y preservada, y para que Su  Causa permanezca a salvo y segura, incumbe a todos aferrarse al Texto del claro,  bendito y firmemente establecido versículo revelado acerca de él. Jamás podrá  concebirse transgresión mayor que la suya. Él (Bahá'u'lláh) dice —gloriosa y santa es  Su Palabra—: «Los insensatos de entre mis amados lo han considerado socio mío, han  despertado la rebelión en el país y, ciertamente, son de los sediciosos». ¡Considerad qué  necia es la gente! Aquellos que han estado en la presencia de Bahá'u'lláh y han  contemplado Su Semblante, han esparcido, no obstante, semejante palabrería, hasta que  —exaltadas sean Sus explícitas Palabras— Él dijo: «Si por un momento deja de estar a  la sombra de la Causa, sin duda será reducido a la nada». ¡Reflexionad! ¡Cuánto  hincapié hace sobre un instante de desviación! Es decir, si se inclinara hacia la diestra o  la siniestra, aunque fuera en la medida del grueso de un cabello, se establecería  claramente su desviación y se haría evidente su nada absoluta. Y ahora presenciáis  cómo la ira de Dios lo ha afligido por todos lados y cómo, día a día, se precipita hacia la  destrucción. Dentro de poco los veréis, a él y a sus asociados, condenados a la absoluta  perdición, tanto externa como interiormente.</p>",
    "text": "sus lamentos. Tan crueles llegaron a ser las acciones de esa persona malvada que atacó con su hacha la raíz del Árbol Bendito, asestó un duro golpe al Templo de la Causa de Dios, inundó con lágrimas de sangre los ojos de los amados de la Bendita Belleza, animó y estimuló a los enemigos del único Dios verdadero, apartó de la Causa de Dios a muchos buscadores de la Verdad debido a su repudio de la Alianza, reavivó las esperanzas marchitas de los seguidores de Yaḥyá, se hizo odiar, hizo que los enemigos del Más Grande Nombre se volvieran audaces y arrogantes, desechó los sólidos y concluyentes versículos y sembró las semillas de la duda. Si a cada instante la ayuda prometida por la Antigua Belleza no le hubiera sido bondadosamente conferida a este siervo, por indigno que sea, de seguro esa persona habría destruido —es más, habría aniquilado— la Causa de Dios y demolido por completo la Estructura Divina. Mas, alabado sea el Señor, llegó la ayuda triunfal del Reino de Abhá y las huestes del Dominio de lo alto se apresuraron a conferir la victoria. La Causa de Dios fue promovida por todas partes, el llamado del Verdadero fue anunciado por doquier, los oídos prestaron atención a la Palabra de Dios en todas las regiones, se desplegó Su estandarte, las enseñas de la Santidad ondearon gloriosas en alto y se entonaron los versículos en honor a Su Unidad Divina. Ahora, para que la verdadera Fe de Dios sea resguardada y protegida, para que Su Ley sea defendida y preservada, y para que Su Causa permanezca a salvo y segura, incumbe a todos aferrarse al Texto del claro, bendito y firmemente establecido versículo revelado acerca de él. Jamás podrá concebirse transgresión mayor que la suya. Él (Bahá'u'lláh) dice —gloriosa y santa es Su Palabra—: «Los insensatos de entre mis amados lo han considerado socio mío, han despertado la rebelión en el país y, ciertamente, son de los sediciosos». ¡Considerad qué necia es la gente! Aquellos que han estado en la presencia de Bahá'u'lláh y han contemplado Su Semblante, han esparcido, no obstante, semejante palabrería, hasta que —exaltadas sean Sus explícitas Palabras— Él dijo: «Si por un momento deja de estar a la sombra de la Causa, sin duda será reducido a la nada». ¡Reflexionad! ¡Cuánto hincapié hace sobre un instante de desviación! Es decir, si se inclinara hacia la diestra o la siniestra, aunque fuera en la medida del grueso de un cabello, se establecería claramente su desviación y se haría evidente su nada absoluta. Y ahora presenciáis cómo la ira de Dios lo ha afligido por todos lados y cómo, día a día, se precipita hacia la destrucción. Dentro de poco los veréis, a él y a sus asociados, condenados a la absoluta perdición, tanto externa como interiormente."
  },
  {
    "id": "/page/2/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Qué desviación puede ser mayor que violar la Alianza de Dios! ¡Qué desviación  puede ser mayor que interpolar y falsificar las palabras y versículos del Texto Sagrado,  tal como lo ha atestiguado y declarado Mírzá Badí'u'lláh! ¡Qué desviación puede ser  mayor que calumniar al Centro mismo de la Alianza! ¡Qué desviación puede ser más  notoria que difundir extensamente informes falsos y absurdos en torno al Templo del  Testamento de Dios! ¡Qué desviación puede ser más grave que decretar la muerte del  Centro de la Alianza, apoyándose en el sagrado versículo «Quien se arrogue antes del  término de mil años […]», en tanto que él (Muḥammad 'Alí), en los días de la Bendita  Belleza, había anunciado sin pudor una pretensión semejante, que fue refutada por Él en  la forma antedicha, y aún subsiste el texto de su pretensión, escrito de su puño y letra y  con su propio sello estampado! ¡Qué desviación puede ser más completa que acusar  falsamente a los amados de Dios! ¡Qué desviación puede ser más malvada que provocar  su prisión y encarcelamiento! ¡Qué desviación puede ser más grave que entregar en  manos del gobierno las Santas Escrituras y Epístolas para que acaso (el gobierno)  resolviera dar muerte a este agraviado! ¡Qué desviación puede ser más violenta que  amenazar con llevar a la ruina a la Causa de Dios, alterando y falsificando cartas y</p>",
    "text": "¡Qué desviación puede ser mayor que violar la Alianza de Dios! ¡Qué desviación puede ser mayor que interpolar y falsificar las palabras y versículos del Texto Sagrado, tal como lo ha atestiguado y declarado Mírzá Badí'u'lláh! ¡Qué desviación puede ser mayor que calumniar al Centro mismo de la Alianza! ¡Qué desviación puede ser más notoria que difundir extensamente informes falsos y absurdos en torno al Templo del Testamento de Dios! ¡Qué desviación puede ser más grave que decretar la muerte del Centro de la Alianza, apoyándose en el sagrado versículo «Quien se arrogue antes del término de mil años […]», en tanto que él (Muḥammad 'Alí), en los días de la Bendita Belleza, había anunciado sin pudor una pretensión semejante, que fue refutada por Él en la forma antedicha, y aún subsiste el texto de su pretensión, escrito de su puño y letra y con su propio sello estampado! ¡Qué desviación puede ser más completa que acusar falsamente a los amados de Dios! ¡Qué desviación puede ser más malvada que provocar su prisión y encarcelamiento! ¡Qué desviación puede ser más grave que entregar en manos del gobierno las Santas Escrituras y Epístolas para que acaso (el gobierno) resolviera dar muerte a este agraviado! ¡Qué desviación puede ser más violenta que amenazar con llevar a la ruina a la Causa de Dios, alterando y falsificando cartas y"
  },
  {
    "id": "/page/3/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">documentos difamatoriamente, con el fin de perturbar y alarmar al gobierno y provocar  el derramamiento de la sangre de este agraviado, cartas y documentos que ahora se  encuentran en poder del gobierno! ¡Qué desviación puede ser más aborrecible que su  iniquidad y rebelión! ¡Qué desviación puede ser más vergonzosa que dispersar la  asamblea de las gentes de la salvación! ¡Qué desviación puede ser más infame que las  vanas y endebles interpretaciones de las gentes de la duda! ¡Qué desviación puede ser  más perversa que aunar fuerzas con extraños y con los enemigos de Dios!</p>",
    "text": "documentos difamatoriamente, con el fin de perturbar y alarmar al gobierno y provocar el derramamiento de la sangre de este agraviado, cartas y documentos que ahora se encuentran en poder del gobierno! ¡Qué desviación puede ser más aborrecible que su iniquidad y rebelión! ¡Qué desviación puede ser más vergonzosa que dispersar la asamblea de las gentes de la salvación! ¡Qué desviación puede ser más infame que las vanas y endebles interpretaciones de las gentes de la duda! ¡Qué desviación puede ser más perversa que aunar fuerzas con extraños y con los enemigos de Dios!"
  },
  {
    "id": "/page/3/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Unos meses atrás, de común acuerdo con otros, el que ha violado la Alianza  preparó un documento repleto de calumnias e injurias en el que, ¡no lo quiera el Señor!,  entre muchas acusaciones difamatorias parecidas, 'Abdu'l-Bahá se considera un  enemigo mortal y malqueriente de la Corona. A tal punto inquietaron las mentes de los  miembros del Gobierno Imperial que, finalmente, desde la sede del Gobierno de Su  Majestad, se envió un Comité de Investigación que, en violación de todas las normas de  justicia y equidad propias de Su Majestad Imperial —es más, con la más flagrante  injusticia— emprendió sus investigaciones. Los malquerientes del único Dios verdadero  los rodearon por todos lados y les explicaron y exageraron sobremanera el texto del  documento, mientras estos (los miembros del Comité), a su vez, asentían ciegamente.  Una de sus numerosas calumnias era que este siervo había enarbolado un estandarte en  esta ciudad, había convocado a la gente a reunirse bajo él, había establecido una nueva  soberanía para sí mismo, había erigido una inexpugnable fortaleza en el Monte  Carmelo, había congregado en torno a sí a todas las gentes del país y había hecho que le  guardaran obediencia, había causado una alteración en la Fe de Islam, había pactado con  los seguidores de Cristo y, ¡Dios no lo quiera!, se había propuesto provocar la mayor de  las fisuras en el gran poder de la Corona. ¡Que el Señor nos proteja de falsedades tan  atroces!</p>",
    "text": "Unos meses atrás, de común acuerdo con otros, el que ha violado la Alianza preparó un documento repleto de calumnias e injurias en el que, ¡no lo quiera el Señor!, entre muchas acusaciones difamatorias parecidas, 'Abdu'l-Bahá se considera un enemigo mortal y malqueriente de la Corona. A tal punto inquietaron las mentes de los miembros del Gobierno Imperial que, finalmente, desde la sede del Gobierno de Su Majestad, se envió un Comité de Investigación que, en violación de todas las normas de justicia y equidad propias de Su Majestad Imperial —es más, con la más flagrante injusticia— emprendió sus investigaciones. Los malquerientes del único Dios verdadero los rodearon por todos lados y les explicaron y exageraron sobremanera el texto del documento, mientras estos (los miembros del Comité), a su vez, asentían ciegamente. Una de sus numerosas calumnias era que este siervo había enarbolado un estandarte en esta ciudad, había convocado a la gente a reunirse bajo él, había establecido una nueva soberanía para sí mismo, había erigido una inexpugnable fortaleza en el Monte Carmelo, había congregado en torno a sí a todas las gentes del país y había hecho que le guardaran obediencia, había causado una alteración en la Fe de Islam, había pactado con los seguidores de Cristo y, ¡Dios no lo quiera!, se había propuesto provocar la mayor de las fisuras en el gran poder de la Corona. ¡Que el Señor nos proteja de falsedades tan atroces!"
  },
  {
    "id": "/page/3/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Conforme al mandamiento directo y sagrado de Dios, se nos prohibe calumniar,  se nos ordena mostrar paz y amistad, se nos exhorta a la rectitud de conducta, a la  honradez y a la armonía con todos los linajes y los pueblos del mundo. Debemos  obedecer y desear el bien de los gobiernos del país, considerar la deslealtad hacia un rey  justo como deslealtad hacia Dios mismo, y el desear mal al gobierno, como una  transgresión a la Causa de Dios. Con estas palabras concluyentes y decisivas, ¿cómo es  posible que estos prisioneros se entregaran a tan vanas fantasías? Y, encarcelados,  ¿cómo podrían mostrar semejante deslealtad? Pero, por desgracia, el Comité de  Investigación ha avalado y confirmado estas calumnias de mi hermano y de los  malintencionados, y las ha presentado a Su Majestad el Soberano. Ahora, en este momento, una feroz tormenta ruge alrededor de este prisionero que espera la amable  voluntad de Su Majestad, sea favorable o adversa; ¡que el Señor, mediante Su gracia, le  ayude a ser justo! Sea cual fuere la situación en que se encuentre, con absoluta calma y  sosiego, 'Abdu'l-Bahá está dispuesto a sacrificarse a sí mismo, y totalmente resignado y  sometido a Su Voluntad. ¡Qué transgresión puede ser más abominable, más detestable,  más malvada que esta!</p>",
    "text": "Conforme al mandamiento directo y sagrado de Dios, se nos prohibe calumniar, se nos ordena mostrar paz y amistad, se nos exhorta a la rectitud de conducta, a la honradez y a la armonía con todos los linajes y los pueblos del mundo. Debemos obedecer y desear el bien de los gobiernos del país, considerar la deslealtad hacia un rey justo como deslealtad hacia Dios mismo, y el desear mal al gobierno, como una transgresión a la Causa de Dios. Con estas palabras concluyentes y decisivas, ¿cómo es posible que estos prisioneros se entregaran a tan vanas fantasías? Y, encarcelados, ¿cómo podrían mostrar semejante deslealtad? Pero, por desgracia, el Comité de Investigación ha avalado y confirmado estas calumnias de mi hermano y de los malintencionados, y las ha presentado a Su Majestad el Soberano. Ahora, en este momento, una feroz tormenta ruge alrededor de este prisionero que espera la amable voluntad de Su Majestad, sea favorable o adversa; ¡que el Señor, mediante Su gracia, le ayude a ser justo! Sea cual fuere la situación en que se encuentre, con absoluta calma y sosiego, 'Abdu'l-Bahá está dispuesto a sacrificarse a sí mismo, y totalmente resignado y sometido a Su Voluntad. ¡Qué transgresión puede ser más abominable, más detestable, más malvada que esta!"
  },
  {
    "id": "/page/3/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">De igual manera, el Centro focal del Odio se ha propuesto dar muerte a 'Abdu'l-Bahá, y esto lo corrobora el testimonio escrito por el propio Mírzá Shu'á'u'lláh y que  aquí se adjunta. Es evidente e indiscutible que están ocupados secretamente y con suma  sagacidad en conspirar contra mí. Las siguientes son sus palabras exactas, escritas por él  en esa carta: «Maldigo a cada momento a aquel que ha encendido esta discordia y lo  condeno con estas palabras: \"Señor, no tengas misericordia de él\"; y espero que, dentro</p>",
    "text": "De igual manera, el Centro focal del Odio se ha propuesto dar muerte a 'Abdu'l-Bahá, y esto lo corrobora el testimonio escrito por el propio Mírzá Shu'á'u'lláh y que aquí se adjunta. Es evidente e indiscutible que están ocupados secretamente y con suma sagacidad en conspirar contra mí. Las siguientes son sus palabras exactas, escritas por él en esa carta: «Maldigo a cada momento a aquel que ha encendido esta discordia y lo condeno con estas palabras: \"Señor, no tengas misericordia de él\"; y espero que, dentro"
  },
  {
    "id": "/page/4/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">de poco, Dios ponga de manifesto a aquel que no tendrá piedad de él, que ahora lleva  otro atuendo, y acerca de quien no puedo decir más». Con estas palabras hace referencia  al versículo sagrado que comienza así: «Quien se arrogue antes del término de mil años  […]». ¡Reflexionad! ¡Cuán decididos están a dar muerte a 'Abdu'l-Bahá! Meditad en  vuestro corazón sobre la frase «no puedo decir más», y daos cuenta de qué planes están  tramando para este fin. Temen que, de dar explicaciones más claras, la carta pudiera  caer en manos extrañas y sus intrigas pudieran verse detenidas y frustradas. La frase  solo predice buenas nuevas futuras, a saber, que ya se ha dispuesto todo lo necesario al  respecto.</p>",
    "text": "de poco, Dios ponga de manifesto a aquel que no tendrá piedad de él, que ahora lleva otro atuendo, y acerca de quien no puedo decir más». Con estas palabras hace referencia al versículo sagrado que comienza así: «Quien se arrogue antes del término de mil años […]». ¡Reflexionad! ¡Cuán decididos están a dar muerte a 'Abdu'l-Bahá! Meditad en vuestro corazón sobre la frase «no puedo decir más», y daos cuenta de qué planes están tramando para este fin. Temen que, de dar explicaciones más claras, la carta pudiera caer en manos extrañas y sus intrigas pudieran verse detenidas y frustradas. La frase solo predice buenas nuevas futuras, a saber, que ya se ha dispuesto todo lo necesario al respecto."
  },
  {
    "id": "/page/4/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Dios, mi Dios! Tú ves a este agraviado siervo Tuyo, atrapado en las garras  de leones feroces, de lobos voraces, de bestias sedientas de sangre. Ayúdame  bondadosamente, mediante mi amor a Ti, para que pueda beber en abundancia del cáliz  que rebosa de fidelidad hacia Ti y está repleto de Tu munífica Gracia; de manerea que,  caido sobre el polvo, quede postrado fuera de mí, mientras mi ropa se tiñe de rojo con  mi sangre. Este es mi deseo, el anhelo de mi corazón, mi esperanza, mi orgullo y mi  gloria. ¡Oh Señor, mi Dios y mi Refugio, permite que en mi última hora, mi muerte,  cual almizcle, derrame su fragancia de gloria! ¿Acaso hay dicha mayor que esta? ¡No,  por Tu Gloria! Te invoco para que seas testigo de que no pasa día sin que beba a  plenitud de esta copa, por lo penosas que son las fechorías cometidas por los que han  violado la Alianza, han encendido la discordia, han mostrado su malevolencia, han  promovido la sedición en el país y Te han deshonrado en medio de Tus siervos. ¡Señor!  Resguarda la grandiosa Fortaleza de Tu Fe contra estos violadores de la Alianza y  protege Tu Santuario secreto del asalto de los impíos. Tú eres, en verdad, el Poderoso,  el Potente, el Benévolo, el Fuerte.</p>",
    "text": "¡Oh Dios, mi Dios! Tú ves a este agraviado siervo Tuyo, atrapado en las garras de leones feroces, de lobos voraces, de bestias sedientas de sangre. Ayúdame bondadosamente, mediante mi amor a Ti, para que pueda beber en abundancia del cáliz que rebosa de fidelidad hacia Ti y está repleto de Tu munífica Gracia; de manerea que, caido sobre el polvo, quede postrado fuera de mí, mientras mi ropa se tiñe de rojo con mi sangre. Este es mi deseo, el anhelo de mi corazón, mi esperanza, mi orgullo y mi gloria. ¡Oh Señor, mi Dios y mi Refugio, permite que en mi última hora, mi muerte, cual almizcle, derrame su fragancia de gloria! ¿Acaso hay dicha mayor que esta? ¡No, por Tu Gloria! Te invoco para que seas testigo de que no pasa día sin que beba a plenitud de esta copa, por lo penosas que son las fechorías cometidas por los que han violado la Alianza, han encendido la discordia, han mostrado su malevolencia, han promovido la sedición en el país y Te han deshonrado en medio de Tus siervos. ¡Señor! Resguarda la grandiosa Fortaleza de Tu Fe contra estos violadores de la Alianza y protege Tu Santuario secreto del asalto de los impíos. Tú eres, en verdad, el Poderoso, el Potente, el Benévolo, el Fuerte."
  },
  {
    "id": "/page/4/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En pocas palabras, oh bienamados del Señor: el Centro de la Sedición, Mírzá  Muḥammad 'Alí, de acuerdo con las concluyentes palabras de Dios y en razón de sus  transgresiones sin límite, ha caído gravemente y ha sido escindido del Árbol Sagrado.  ¡Ciertamente, no les perjudicamos nosotros, sino que ellos se han perjudicado a sí  mismos!</p>",
    "text": "En pocas palabras, oh bienamados del Señor: el Centro de la Sedición, Mírzá Muḥammad 'Alí, de acuerdo con las concluyentes palabras de Dios y en razón de sus transgresiones sin límite, ha caído gravemente y ha sido escindido del Árbol Sagrado. ¡Ciertamente, no les perjudicamos nosotros, sino que ellos se han perjudicado a sí mismos!"
  },
  {
    "id": "/page/4/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Dios, mi Dios! Escuda a Tus siervos leales contra los males del egoísmo  y la pasión; protégelos con la mirada vigilante de Tu amorosa bondad de todo  rencor, odio y envidia; ampáralos dentro de la fortaleza inexpugnable de Tu cuidado  y, libres de los dardos de la duda, hazlos las manifestaciones de Tus gloriosas  señales; ilumina sus rostros con los refulgentes rayos emanados de la Aurora de Tu  divina unidad; alegra sus corazones con los versículos revelados desde Tu reino de  santidad; y fortalece sus espaldas con Tu poder irresistible proveniente de Tu  dominio de gloria. Tú eres el Todogeneroso, el Protector, el Todopoderoso, el  Magnánimo.</p>",
    "text": "¡Oh Dios, mi Dios! Escuda a Tus siervos leales contra los males del egoísmo y la pasión; protégelos con la mirada vigilante de Tu amorosa bondad de todo rencor, odio y envidia; ampáralos dentro de la fortaleza inexpugnable de Tu cuidado y, libres de los dardos de la duda, hazlos las manifestaciones de Tus gloriosas señales; ilumina sus rostros con los refulgentes rayos emanados de la Aurora de Tu divina unidad; alegra sus corazones con los versículos revelados desde Tu reino de santidad; y fortalece sus espaldas con Tu poder irresistible proveniente de Tu dominio de gloria. Tú eres el Todogeneroso, el Protector, el Todopoderoso, el Magnánimo."
  },
  {
    "id": "/page/4/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh vosotros que permanecéis firmes en la Alianza! Cuando llegue la hora en  que esta ave injuriada y de alas rotas haya remontado el vuelo hacia el Concurso  Celestial, cuando haya ascendido presurosa al Dominio de lo Invisible y su forma  mortal se haya perdido u ocultado bajo el polvo, incumbe a los Afnán, que son firmes  en la Alianza de Dios y han brotado del Árbol de la Santidad, a las Manos (pilares) de la  Causa de Dios (que la gloria del Señor sea con ellas) y a todos los amigos y amados,  afanarse todos y cada uno, y disponerse con alma y corazón, y de común acuerdo, a  difundir las dulces fragancias de Dios, a enseñar Su Causa y a promover Su Fe. Les</p>",
    "text": "¡Oh vosotros que permanecéis firmes en la Alianza! Cuando llegue la hora en que esta ave injuriada y de alas rotas haya remontado el vuelo hacia el Concurso Celestial, cuando haya ascendido presurosa al Dominio de lo Invisible y su forma mortal se haya perdido u ocultado bajo el polvo, incumbe a los Afnán, que son firmes en la Alianza de Dios y han brotado del Árbol de la Santidad, a las Manos (pilares) de la Causa de Dios (que la gloria del Señor sea con ellas) y a todos los amigos y amados, afanarse todos y cada uno, y disponerse con alma y corazón, y de común acuerdo, a difundir las dulces fragancias de Dios, a enseñar Su Causa y a promover Su Fe. Les"
  },
  {
    "id": "/page/5/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">incumbe no descansar un instante ni buscar reposo. Deben dispersarse por todos los  países, recorrer todos los climas y viajar por todas las regiones. Con anhelo, sin  descanso y constantes hasta el final, deben elevar en todas las regiones la voz triunfante  de «¡Yá Bahá'u'l-Abhá!» (Oh Gloria de las Glorias), deben alcanzar renombre en el  mundo, dondequiera que vayan; deben arder con resplandor como un cirio en cada  reunión y deben encender la llama del Amor divino en cada asamblea, para que la luz de  la verdad se manifieste con claridad en el corazón mismo del mundo, para que en el  Oriente y en el Occidente se reúna una gran concurrencia bajo la sombra de la Palabra  de Dios, para que se difundan las dulces fragancias de la santidad, para que los rostros  luzcan radiantes, los corazones se llenen del Espíritu divino y las almas se vuelvan  celestiales.</p>",
    "text": "incumbe no descansar un instante ni buscar reposo. Deben dispersarse por todos los países, recorrer todos los climas y viajar por todas las regiones. Con anhelo, sin descanso y constantes hasta el final, deben elevar en todas las regiones la voz triunfante de «¡Yá Bahá'u'l-Abhá!» (Oh Gloria de las Glorias), deben alcanzar renombre en el mundo, dondequiera que vayan; deben arder con resplandor como un cirio en cada reunión y deben encender la llama del Amor divino en cada asamblea, para que la luz de la verdad se manifieste con claridad en el corazón mismo del mundo, para que en el Oriente y en el Occidente se reúna una gran concurrencia bajo la sombra de la Palabra de Dios, para que se difundan las dulces fragancias de la santidad, para que los rostros luzcan radiantes, los corazones se llenen del Espíritu divino y las almas se vuelvan celestiales."
  },
  {
    "id": "/page/5/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En estos días, lo más importante de todo es guiar a las naciones y a los pueblos  del mundo. Enseñar la Causa es de suma importancia, pues es la piedra angular del  cimiento mismo. Este siervo agraviado ha pasado sus días y noches promoviendo la  Causa e instando a las gentes al servicio. No descansó un instante hasta que la fama de  la Causa de Dios fue divulgada por todo el mundo y las melodías celestiales del Reino  de Abhá despertaron a Oriente y Occidente. Los amados de Dios deben seguir el mismo  ejemplo. ¡Este es el secreto de la fidelidad, este es el requisito de la servidumbre al  Umbral de Bahá!</p>",
    "text": "En estos días, lo más importante de todo es guiar a las naciones y a los pueblos del mundo. Enseñar la Causa es de suma importancia, pues es la piedra angular del cimiento mismo. Este siervo agraviado ha pasado sus días y noches promoviendo la Causa e instando a las gentes al servicio. No descansó un instante hasta que la fama de la Causa de Dios fue divulgada por todo el mundo y las melodías celestiales del Reino de Abhá despertaron a Oriente y Occidente. Los amados de Dios deben seguir el mismo ejemplo. ¡Este es el secreto de la fidelidad, este es el requisito de la servidumbre al Umbral de Bahá!"
  },
  {
    "id": "/page/5/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Los discípulos de Cristo se olvidaron de sí mismos y de todas las cosas  terrenales, abandonaron todas sus preocupaciones y pertenencias, se purificaron del ego  y la pasión y, con absoluto desprendimiento, se dispersaron por doquier y se dieron a la  tarea de llamar a los pueblos del mundo a la guía divina; hasta que, finalmente, hicieron  del mundo otro mundo, iluminaron la superficie de la tierra y, hasta su hora final, se  sacrificaron a sí mismos en el sendero de ese Amado de Dios. Finalmente, sufrieron un  glorioso martirio en diversos países. ¡Que quienes sean personas de acción sigan sus  pasos!</p>",
    "text": "Los discípulos de Cristo se olvidaron de sí mismos y de todas las cosas terrenales, abandonaron todas sus preocupaciones y pertenencias, se purificaron del ego y la pasión y, con absoluto desprendimiento, se dispersaron por doquier y se dieron a la tarea de llamar a los pueblos del mundo a la guía divina; hasta que, finalmente, hicieron del mundo otro mundo, iluminaron la superficie de la tierra y, hasta su hora final, se sacrificaron a sí mismos en el sendero de ese Amado de Dios. Finalmente, sufrieron un glorioso martirio en diversos países. ¡Que quienes sean personas de acción sigan sus pasos!"
  },
  {
    "id": "/page/5/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh mis amigos amorosos! Después del fallecimiento de este agraviado,  incumbe a los Aghsán (Ramas), a los Afnán (Vástagos) del Sagrado Árbol del Loto, a  las Manos (pilares) de la Causa de Dios y a los amados de la Belleza de Abhá volverse  hacia Shoghi Effendi —la joven rama que ha brotado de los dos benditos y sagrados  Árboles del Loto, y el fruto que ha crecido de la unión de los dos vástagos del Árbol de  la Santidad— pues él es el signo de Dios, la rama elegida, el Guardián de la Causa de  Dios, aquel a quien deben volverse todos los Aghsán, los Afnán, las Manos de la Causa  de Dios y Sus amados. Él es el Intérprete de la Palabra de Dios y, después de él, le  sucederá el primogénito de sus descendientes directos.</p>",
    "text": "¡Oh mis amigos amorosos! Después del fallecimiento de este agraviado, incumbe a los Aghsán (Ramas), a los Afnán (Vástagos) del Sagrado Árbol del Loto, a las Manos (pilares) de la Causa de Dios y a los amados de la Belleza de Abhá volverse hacia Shoghi Effendi —la joven rama que ha brotado de los dos benditos y sagrados Árboles del Loto, y el fruto que ha crecido de la unión de los dos vástagos del Árbol de la Santidad— pues él es el signo de Dios, la rama elegida, el Guardián de la Causa de Dios, aquel a quien deben volverse todos los Aghsán, los Afnán, las Manos de la Causa de Dios y Sus amados. Él es el Intérprete de la Palabra de Dios y, después de él, le sucederá el primogénito de sus descendientes directos."
  },
  {
    "id": "/page/5/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">La sagrada y joven rama, el Guardián de la Causa de Dios, así como la Casa  Universal de Justicia que deberá ser elegida y establecida universalmente, están ambos  al cuidado y bajo la protección de la Belleza de Abhá, al amparo y bajo la guía infalible  del Exaltado (que mi vida sea ofrendada para ambos). Todo cuanto ellos decidan es de  Dios. Quien no lo obedezca a él, o no los obedezca a ellos, no ha obedecido a Dios;  quien se rebele contra él y contra ellos se ha rebelado contra Dios; quien se oponga a él  se ha opuesto a Dios; quien se enfrente a ellos se ha enfrentado a Dios; quien dispute  con él ha disputado con Dios; quien le niegue ha negado a Dios; quien no crea en él no  ha creído en Dios; quien se desvíe, se separe y se aleje de él, en verdad, se ha desviado,  se ha separado y se ha alejado de Dios. ¡Con él sean la ira, la terrible indignación y la</p>",
    "text": "La sagrada y joven rama, el Guardián de la Causa de Dios, así como la Casa Universal de Justicia que deberá ser elegida y establecida universalmente, están ambos al cuidado y bajo la protección de la Belleza de Abhá, al amparo y bajo la guía infalible del Exaltado (que mi vida sea ofrendada para ambos). Todo cuanto ellos decidan es de Dios. Quien no lo obedezca a él, o no los obedezca a ellos, no ha obedecido a Dios; quien se rebele contra él y contra ellos se ha rebelado contra Dios; quien se oponga a él se ha opuesto a Dios; quien se enfrente a ellos se ha enfrentado a Dios; quien dispute con él ha disputado con Dios; quien le niegue ha negado a Dios; quien no crea en él no ha creído en Dios; quien se desvíe, se separe y se aleje de él, en verdad, se ha desviado, se ha separado y se ha alejado de Dios. ¡Con él sean la ira, la terrible indignación y la"
  },
  {
    "id": "/page/6/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">venganza de Dios! La grandiosa fortaleza permanecerá inexpugnable y segura mediante  la obediencia a aquel que es el Guardián de la Causa de Dios. Incumbe a los miembros  de la Casa de Justicia, a todos los Aghsán, los Afnán y las Manos de la Causa de Dios  mostrar obediencia, sumisión y subordinación al Guardián de la Causa de Dios,  volverse a él y ser humildes ante él. Quien se oponga a él se ha opuesto al Verdadero,  causará una ruptura en la Causa de Dios, subvertirá Su Palabra y se convertirá en una manifestación del Centro de la Sedición. Cuidado, cuidado, no sea que se repitan los  días que siguieron a la ascensión (de Bahá'u'lláh), cuando el Centro de la Sedición se  tornó soberbio y rebelde y, con la excusa de la Unidad Divina, se excluyó a sí mismo y  trastornó y envenenó a otros. Sin duda, cualquier vanidoso que se proponga causar  disensión y discordia no declarará abiertamente su maligno propósito, sino que, como  oro impuro, recurrirá a diversas medidas y variados pretextos para separar a la asamblea  del pueblo de Bahá. Mi intención es mostrar que las Manos de la Causa de Dios deben  estar siempre alerta y, tan pronto vean que alguien comienza a oponerse y protestar  contra el Guardián de la Causa de Dios, deben expulsarlo de la congregación del pueblo  de Bahá y de ninguna manera aceptar excusa alguna suya. ¡Cuántas veces se ha  disfrazado el craso error con la vestidura de la verdad, con el fin de sembrar las semillas  de la duda en los corazones de la gente!</p>",
    "text": "venganza de Dios! La grandiosa fortaleza permanecerá inexpugnable y segura mediante la obediencia a aquel que es el Guardián de la Causa de Dios. Incumbe a los miembros de la Casa de Justicia, a todos los Aghsán, los Afnán y las Manos de la Causa de Dios mostrar obediencia, sumisión y subordinación al Guardián de la Causa de Dios, volverse a él y ser humildes ante él. Quien se oponga a él se ha opuesto al Verdadero, causará una ruptura en la Causa de Dios, subvertirá Su Palabra y se convertirá en una manifestación del Centro de la Sedición. Cuidado, cuidado, no sea que se repitan los días que siguieron a la ascensión (de Bahá'u'lláh), cuando el Centro de la Sedición se tornó soberbio y rebelde y, con la excusa de la Unidad Divina, se excluyó a sí mismo y trastornó y envenenó a otros. Sin duda, cualquier vanidoso que se proponga causar disensión y discordia no declarará abiertamente su maligno propósito, sino que, como oro impuro, recurrirá a diversas medidas y variados pretextos para separar a la asamblea del pueblo de Bahá. Mi intención es mostrar que las Manos de la Causa de Dios deben estar siempre alerta y, tan pronto vean que alguien comienza a oponerse y protestar contra el Guardián de la Causa de Dios, deben expulsarlo de la congregación del pueblo de Bahá y de ninguna manera aceptar excusa alguna suya. ¡Cuántas veces se ha disfrazado el craso error con la vestidura de la verdad, con el fin de sembrar las semillas de la duda en los corazones de la gente!"
  },
  {
    "id": "/page/6/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amados del Señor! Incumbe al Guardián de la Causa de Dios designar  durante su vida a aquel que ha de ser su sucesor, para que no surjan diferencias después  de su fallecimiento. Aquel que sea designado debe manifestar en sí mismo  desprendimiento de todo lo mundano, debe ser la esencia de la pureza, debe mostrar en  sí el temor a Dios, conocimiento, sabiduría y erudición. Así, si el primogénito del  Guardián de la Causa de Dios no manifestara en su persona la verdad de las palabras  «El hijo es la esencia secreta del padre», es decir, si no heredara lo espiritual de su ser  (del Guardián de la Causa de Dios) y su glorioso linaje no estuviera emparejado con un  buen carácter, entonces él (el Guardián de la Causa de Dios) deberá elegir a otra rama  que le suceda.</p>",
    "text": "¡Oh amados del Señor! Incumbe al Guardián de la Causa de Dios designar durante su vida a aquel que ha de ser su sucesor, para que no surjan diferencias después de su fallecimiento. Aquel que sea designado debe manifestar en sí mismo desprendimiento de todo lo mundano, debe ser la esencia de la pureza, debe mostrar en sí el temor a Dios, conocimiento, sabiduría y erudición. Así, si el primogénito del Guardián de la Causa de Dios no manifestara en su persona la verdad de las palabras «El hijo es la esencia secreta del padre», es decir, si no heredara lo espiritual de su ser (del Guardián de la Causa de Dios) y su glorioso linaje no estuviera emparejado con un buen carácter, entonces él (el Guardián de la Causa de Dios) deberá elegir a otra rama que le suceda."
  },
  {
    "id": "/page/6/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Las Manos de la Causa de Dios deben elegir de entre su propio grupo a nueve  personas que se ocupen continuamente de los importantes servicios en el trabajo del  Guardián de la Causa de Dios. Esas nueve personas habrán de ser elegidas, ya sea por  unanimidad o por mayoría, de entre la compañía de las Manos de la Causa de Dios; y  estas, ya sea por unanimidad o por mayoría de votos, deberán dar su aprobación a la  elección de aquel a quien el Guardián de la Causa de Dios haya designado como su  sucesor. Esta aprobación debe realizarse de tal manera que las voces de acuerdo y las de  desacuerdo no puedan distinguirse unas de otras (es decir, por voto secreto).</p>",
    "text": "Las Manos de la Causa de Dios deben elegir de entre su propio grupo a nueve personas que se ocupen continuamente de los importantes servicios en el trabajo del Guardián de la Causa de Dios. Esas nueve personas habrán de ser elegidas, ya sea por unanimidad o por mayoría, de entre la compañía de las Manos de la Causa de Dios; y estas, ya sea por unanimidad o por mayoría de votos, deberán dar su aprobación a la elección de aquel a quien el Guardián de la Causa de Dios haya designado como su sucesor. Esta aprobación debe realizarse de tal manera que las voces de acuerdo y las de desacuerdo no puedan distinguirse unas de otras (es decir, por voto secreto)."
  },
  {
    "id": "/page/6/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amigos! Las Manos de la Causa de Dios han de ser propuestas y designadas  por el Guardián de la Causa de Dios. Todas han de estar bajo su sombra y obedecer su  mandato. Si alguien, ya sea de dentro o fuera de la compañía de las Manos de la Causa  de Dios, desobedeciere y buscare división, sobre él recaerán la ira de Dios y Su  venganza, porque habrá causado una fisura en la verdadera Fe de Dios.</p>",
    "text": "¡Oh amigos! Las Manos de la Causa de Dios han de ser propuestas y designadas por el Guardián de la Causa de Dios. Todas han de estar bajo su sombra y obedecer su mandato. Si alguien, ya sea de dentro o fuera de la compañía de las Manos de la Causa de Dios, desobedeciere y buscare división, sobre él recaerán la ira de Dios y Su venganza, porque habrá causado una fisura en la verdadera Fe de Dios."
  },
  {
    "id": "/page/6/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Las obligaciones de las Manos de la Causa de Dios son difundir las Fragancias  Divinas, edificar las almas, promover el saber, mejorar el carácter de todas las personas  y estar, en todo momento y en toda condición, purificadas y desprendidas de todas las  cosas terrenales. Deben manifestar el temor a Dios mediante su conducta, sus modales,  sus acciones y sus palabras.</p>",
    "text": "Las obligaciones de las Manos de la Causa de Dios son difundir las Fragancias Divinas, edificar las almas, promover el saber, mejorar el carácter de todas las personas y estar, en todo momento y en toda condición, purificadas y desprendidas de todas las cosas terrenales. Deben manifestar el temor a Dios mediante su conducta, sus modales, sus acciones y sus palabras."
  },
  {
    "id": "/page/7/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Este cuerpo de las Manos de la Causa de Dios está bajo la dirección del  Guardián de la Causa de Dios. Él debe instarles continuamente a esforzarse y afanarse  al máximo de su capacidad para difundir las suaves fragancias de Dios y guiar a todas  las gentes del mundo, pues la luz de la Guía Divina es la causa de la iluminación del  universo entero. No está permitido en modo alguno desatender, ni por un solo instante,  este mandato absoluto, que es obligatorio para todos, para que el mundo existente llegue  a ser como el Paraíso de Abhá, para que la superficie de la tierra se vuelva celestial,  para que desaparezcan la discordia y el conflicto entre pueblos, linajes, naciones y  gobiernos, para que todos los moradores de la tierra lleguen a ser un solo pueblo y una  sola raza, para que el mundo llegue a ser como un solo hogar. Si surgen diferencias,  serán resueltas de manera amistosa y concluyente por la Corte Suprema, que incluirá  miembros de todos los gobiernos y pueblos del mundo.</p>",
    "text": "Este cuerpo de las Manos de la Causa de Dios está bajo la dirección del Guardián de la Causa de Dios. Él debe instarles continuamente a esforzarse y afanarse al máximo de su capacidad para difundir las suaves fragancias de Dios y guiar a todas las gentes del mundo, pues la luz de la Guía Divina es la causa de la iluminación del universo entero. No está permitido en modo alguno desatender, ni por un solo instante, este mandato absoluto, que es obligatorio para todos, para que el mundo existente llegue a ser como el Paraíso de Abhá, para que la superficie de la tierra se vuelva celestial, para que desaparezcan la discordia y el conflicto entre pueblos, linajes, naciones y gobiernos, para que todos los moradores de la tierra lleguen a ser un solo pueblo y una sola raza, para que el mundo llegue a ser como un solo hogar. Si surgen diferencias, serán resueltas de manera amistosa y concluyente por la Corte Suprema, que incluirá miembros de todos los gobiernos y pueblos del mundo."
  },
  {
    "id": "/page/7/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amados del Señor! En esta sagrada Dispensación, no se permiten en modo  alguno el conflicto y la contienda. Todo agresor se priva a sí mismo de la gracia de  Dios. Incumbe a todos mostrar el máximo amor, rectitud de conducta, sinceridad y  verdadera amabilidad a todos los pueblos y linajes del mundo, sean amigos o extraños.  Tan intenso debe ser el espíritu de amor y cariñosa bondad que el desconocido se sienta  amigo, el enemigo, un verdadero hermano, sin que haya ninguna diferencia entre ellos,  pues la universalidad es de Dios y todas las limitaciones son terrenales. Así, toda  persona debe esforzarse para que su realidad manifieste virtudes y perfecciones, cuya  luz brille sobre todos. La luz del sol brilla sobre todo el mundo y las lluvias  misericordiosas de la Providencia Divina caen sobre todos los pueblos. La brisa  vivificadora reanima a todas las criaturas vivientes y todos los seres dotados de vida  participan de Su mesa celestial. De igual manera, el afecto y la amorosa bondad de los  siervos del único Dios verdadero deben extenderse, generosa y universalmente, a toda la  humanidad. Con respecto a esto, no se permiten en modo alguno restricciones ni  limitaciones.</p>",
    "text": "¡Oh amados del Señor! En esta sagrada Dispensación, no se permiten en modo alguno el conflicto y la contienda. Todo agresor se priva a sí mismo de la gracia de Dios. Incumbe a todos mostrar el máximo amor, rectitud de conducta, sinceridad y verdadera amabilidad a todos los pueblos y linajes del mundo, sean amigos o extraños. Tan intenso debe ser el espíritu de amor y cariñosa bondad que el desconocido se sienta amigo, el enemigo, un verdadero hermano, sin que haya ninguna diferencia entre ellos, pues la universalidad es de Dios y todas las limitaciones son terrenales. Así, toda persona debe esforzarse para que su realidad manifieste virtudes y perfecciones, cuya luz brille sobre todos. La luz del sol brilla sobre todo el mundo y las lluvias misericordiosas de la Providencia Divina caen sobre todos los pueblos. La brisa vivificadora reanima a todas las criaturas vivientes y todos los seres dotados de vida participan de Su mesa celestial. De igual manera, el afecto y la amorosa bondad de los siervos del único Dios verdadero deben extenderse, generosa y universalmente, a toda la humanidad. Con respecto a esto, no se permiten en modo alguno restricciones ni limitaciones."
  },
  {
    "id": "/page/7/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Por lo tanto, ¡oh mis amorosos amigos! Asociaos con todos los pueblos, linajes y  religiones del mundo con la mayor veracidad, rectitud, fidelidad, amabilidad, buena  voluntad y amistad, para que todo el mundo de la existencia se llene con el santo éxtasis  de la gracia de Bahá, para que la ignorancia, la enemistad, el odio y el rencor  desaparezcan del mundo y la oscuridad del distanciamiento entre los pueblos y linajes  del mundo dé paso a la Luz de la Unidad. Si otros pueblos y naciones os son infieles,  mostradles vuestra lealtad; si son injustos con vosotros, mostradles justicia; si  mantienen la distancia, atraedlos hacia vosotros; si os muestran enemistad, sed  amistosos con ellos; si envenenan vuestras vidas, endulzad sus almas; si os infligen una  herida, sed un bálsamo para sus llagas. ¡Estos son los atributos de los sinceros! ¡Estos  son los atributos de los veraces!</p>",
    "text": "Por lo tanto, ¡oh mis amorosos amigos! Asociaos con todos los pueblos, linajes y religiones del mundo con la mayor veracidad, rectitud, fidelidad, amabilidad, buena voluntad y amistad, para que todo el mundo de la existencia se llene con el santo éxtasis de la gracia de Bahá, para que la ignorancia, la enemistad, el odio y el rencor desaparezcan del mundo y la oscuridad del distanciamiento entre los pueblos y linajes del mundo dé paso a la Luz de la Unidad. Si otros pueblos y naciones os son infieles, mostradles vuestra lealtad; si son injustos con vosotros, mostradles justicia; si mantienen la distancia, atraedlos hacia vosotros; si os muestran enemistad, sed amistosos con ellos; si envenenan vuestras vidas, endulzad sus almas; si os infligen una herida, sed un bálsamo para sus llagas. ¡Estos son los atributos de los sinceros! ¡Estos son los atributos de los veraces!"
  },
  {
    "id": "/page/7/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Ahora, en lo relativo a la Casa de Justicia, que Dios ha establecido como la  fuente de todo bien y ha librado de todo error, debe ser elegida por sufragio universal,  es decir, por los creyentes. Sus miembros deben ser manifestaciones del temor a Dios y  manantiales de conocimiento y comprensión, deben ser firmes en la fe de Dios y desear  el bien de toda la humanidad. Por esta Casa se entiende la Casa Universal de Justicia; es  decir, en todos los países ha de instituirse una Casa de Justicia secundaria, y estas Casas  de Justicia secundarias han de elegir a los miembros de la Casa Universal. Todo debe  remitirse a este cuerpo. Este cuerpo establece las disposiciones y normas que no se</p>",
    "text": "Ahora, en lo relativo a la Casa de Justicia, que Dios ha establecido como la fuente de todo bien y ha librado de todo error, debe ser elegida por sufragio universal, es decir, por los creyentes. Sus miembros deben ser manifestaciones del temor a Dios y manantiales de conocimiento y comprensión, deben ser firmes en la fe de Dios y desear el bien de toda la humanidad. Por esta Casa se entiende la Casa Universal de Justicia; es decir, en todos los países ha de instituirse una Casa de Justicia secundaria, y estas Casas de Justicia secundarias han de elegir a los miembros de la Casa Universal. Todo debe remitirse a este cuerpo. Este cuerpo establece las disposiciones y normas que no se"
  },
  {
    "id": "/page/8/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">encuentren explícitas en el Texto Sagrado. Por medio de este cuerpo han de resolverse  todos los problemas difíciles y el Guardián de la Causa de Dios es la cabeza sagrada y el  distinguido miembro vitalicio de ese cuerpo. Si no asistiera en persona a sus  deliberaciones, debe designar a alguien que lo represente. Si cualquiera de los miembros  cometiera una transgresión, perjudicial para el bien común, el Guardián de la Causa de  Dios tiene, a su discreción, el derecho de expulsarlo, tras lo cual los creyentes deben  elegir a otro en su lugar. Esta Casa de Justicia establece las leyes y el gobierno las  ejecuta. El órgano legislativo debe reforzar al ejecutivo, y el ejecutivo debe prestar su  apoyo y ayudar al órgano legislativo, de modo que mediante la estrecha unión y  armonía de estos dos poderes se asienten y fortalezcan las bases de la equidad y la  justicia, para que todas las regiones del mundo lleguen a ser como el Paraíso mismo.</p>",
    "text": "encuentren explícitas en el Texto Sagrado. Por medio de este cuerpo han de resolverse todos los problemas difíciles y el Guardián de la Causa de Dios es la cabeza sagrada y el distinguido miembro vitalicio de ese cuerpo. Si no asistiera en persona a sus deliberaciones, debe designar a alguien que lo represente. Si cualquiera de los miembros cometiera una transgresión, perjudicial para el bien común, el Guardián de la Causa de Dios tiene, a su discreción, el derecho de expulsarlo, tras lo cual los creyentes deben elegir a otro en su lugar. Esta Casa de Justicia establece las leyes y el gobierno las ejecuta. El órgano legislativo debe reforzar al ejecutivo, y el ejecutivo debe prestar su apoyo y ayudar al órgano legislativo, de modo que mediante la estrecha unión y armonía de estos dos poderes se asienten y fortalezcan las bases de la equidad y la justicia, para que todas las regiones del mundo lleguen a ser como el Paraíso mismo."
  },
  {
    "id": "/page/8/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Señor, mi Dios! Ayuda a Tus amados a ser firmes en Tu Fe, a caminar por  Tus senderos y a ser constantes en Tu Causa. Concédeles Tu gracia para resistir los  asaltos del egoísmo y la pasión, y seguir la luz de la guía divina. Tú eres el Poderoso, el  Bondadoso, Quien subsiste por Sí mismo, el Donador, el Compasivo, el Todopoderoso,  el Todogeneroso.</p>",
    "text": "¡Oh Señor, mi Dios! Ayuda a Tus amados a ser firmes en Tu Fe, a caminar por Tus senderos y a ser constantes en Tu Causa. Concédeles Tu gracia para resistir los asaltos del egoísmo y la pasión, y seguir la luz de la guía divina. Tú eres el Poderoso, el Bondadoso, Quien subsiste por Sí mismo, el Donador, el Compasivo, el Todopoderoso, el Todogeneroso."
  },
  {
    "id": "/page/8/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amigos de 'Abdu'l-Bahá! El Señor, como muestra de Sus infinitas  mercedes, ha favorecido bondadosamente a Sus siervos disponiendo la ofrenda de una  suma fija (Ḥuqúq) que Le sea obedientemente presentada, si bien Él, el Verdadero, y  Sus siervos han sido siempre independientes de todas las cosas creadas, y Dios  ciertamente es el Poseedor de todo y se encuentra por encima de la necesidad de  cualquier dádiva de parte de Sus criaturas. No obstante, la ofrenda de esta suma fija  hace que las personas se vuelvan firmes y constantes, y atrae hacia ellas la abundancia  divina. Debe ofrecerse a través del Guardián de la Causa de Dios, para que sea  destinada a difundir las Fragancias de Dios y exaltar Su Palabra, para fines benéficos y  para promover el bien común.</p>",
    "text": "¡Oh amigos de 'Abdu'l-Bahá! El Señor, como muestra de Sus infinitas mercedes, ha favorecido bondadosamente a Sus siervos disponiendo la ofrenda de una suma fija (Ḥuqúq) que Le sea obedientemente presentada, si bien Él, el Verdadero, y Sus siervos han sido siempre independientes de todas las cosas creadas, y Dios ciertamente es el Poseedor de todo y se encuentra por encima de la necesidad de cualquier dádiva de parte de Sus criaturas. No obstante, la ofrenda de esta suma fija hace que las personas se vuelvan firmes y constantes, y atrae hacia ellas la abundancia divina. Debe ofrecerse a través del Guardián de la Causa de Dios, para que sea destinada a difundir las Fragancias de Dios y exaltar Su Palabra, para fines benéficos y para promover el bien común."
  },
  {
    "id": "/page/8/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amados del Señor! Os incumbe ser sumisos con todos los monarcas que  sean justos y mostrar fidelidad a todo rey honesto. Servid a los soberanos del mundo  con la mayor veracidad y lealtad. Mostradles obediencia y deseadles el bien. Sin su  venia y permiso, no intervengáis en cuestiones políticas, pues la deslealtad hacia el  soberano justo es deslealtad hacia Dios mismo.</p>",
    "text": "¡Oh amados del Señor! Os incumbe ser sumisos con todos los monarcas que sean justos y mostrar fidelidad a todo rey honesto. Servid a los soberanos del mundo con la mayor veracidad y lealtad. Mostradles obediencia y deseadles el bien. Sin su venia y permiso, no intervengáis en cuestiones políticas, pues la deslealtad hacia el soberano justo es deslealtad hacia Dios mismo."
  },
  {
    "id": "/page/8/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Este es mi consejo y el mandamiento de Dios para vosotros. Felices aquellos que  obran en consecuencia.</p>",
    "text": "Este es mi consejo y el mandamiento de Dios para vosotros. Felices aquellos que obran en consecuencia."
  },
  {
    "id": "/page/8/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\"><i>(Este escrito ha estado guardado bajo tierra durante mucho tiempo y ha sufrido </i> <i>los efectos de la humedad. Al sacarlo a la luz, se observó que algunas partes del mismo </i> <i>estaban dañadas por la humedad y, como la Tierra Santa se encontraba en medio de </i> <i>gran agitación, se dejó intacto).</i></p>",
    "text": "(Este escrito ha estado guardado bajo tierra durante mucho tiempo y ha sufrido los efectos de la humedad. Al sacarlo a la luz, se observó que algunas partes del mismo estaban dañadas por la humedad y, como la Tierra Santa se encontraba en medio de gran agitación, se dejó intacto)."
  },
  {
    "id": "/page/9/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2><b>Segunda parte</b></h2>",
    "text": "Segunda parte"
  },
  {
    "id": "/page/9/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Él es Dios.</p>",
    "text": "Él es Dios."
  },
  {
    "id": "/page/9/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh mi Señor, el Deseo de mi corazón, Tú a Quien siempre invoco, Tú que eres  mi Ayuda y mi Amparo, mi Auxilio y mi Refugio! Tú me ves inmerso en un océano de  calamidades que abruman el alma, de aflicciones que oprimen el corazón, de  adversidades que dispersan Tu asamblea, de males y penas que desperdigan Tu rebaño.  Estoy rodeado de dolorosas pruebas y me asedian los peligros por doquier. Tú me ves  inmerso en un mar de tribulaciones sin igual, hundido en un insondable abismo, afligido  por mis enemigos y consumido por la llama de su odio que han encendido mis  parientes, con quienes estableciste Tu poderosa Alianza y Tu firme Testamento, en el  cual les ordenaste que volvieran sus corazones hacia este agraviado, que mantuvieran  lejos de mí a los insensatos y a los injustos, y que remitieran a este solitario todo aquello  sobre lo que difieran acerca de Tu Libro Sagrado, para que les sea revelada la Verdad,  se disipen sus dudas y se difundan Tus claras Señales.</p>",
    "text": "¡Oh mi Señor, el Deseo de mi corazón, Tú a Quien siempre invoco, Tú que eres mi Ayuda y mi Amparo, mi Auxilio y mi Refugio! Tú me ves inmerso en un océano de calamidades que abruman el alma, de aflicciones que oprimen el corazón, de adversidades que dispersan Tu asamblea, de males y penas que desperdigan Tu rebaño. Estoy rodeado de dolorosas pruebas y me asedian los peligros por doquier. Tú me ves inmerso en un mar de tribulaciones sin igual, hundido en un insondable abismo, afligido por mis enemigos y consumido por la llama de su odio que han encendido mis parientes, con quienes estableciste Tu poderosa Alianza y Tu firme Testamento, en el cual les ordenaste que volvieran sus corazones hacia este agraviado, que mantuvieran lejos de mí a los insensatos y a los injustos, y que remitieran a este solitario todo aquello sobre lo que difieran acerca de Tu Libro Sagrado, para que les sea revelada la Verdad, se disipen sus dudas y se difundan Tus claras Señales."
  },
  {
    "id": "/page/9/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Sin embargo, Tú los ves ahora, oh Señor, mi Dios, con Tu ojo que no duerme:  cómo han violado y le han dado la espalda a Tu Alianza, cómo se han desviado de Tu  Testamento con odio y rebeldía, y se han dispuesto a obrar con malicia.</p>",
    "text": "Sin embargo, Tú los ves ahora, oh Señor, mi Dios, con Tu ojo que no duerme: cómo han violado y le han dado la espalda a Tu Alianza, cómo se han desviado de Tu Testamento con odio y rebeldía, y se han dispuesto a obrar con malicia."
  },
  {
    "id": "/page/9/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Las adversidades se han vuelto aún más severas pues se dispusieron a  subyugarme y destruirme con insufrible crueldad, mientras difundían por doquier su  repertorio de dudas y me lanzaban calumnias con la mayor falsedad. No contentos con  ello, oh mi Dios, su cabecilla ha osado tergiversar Tu Libro, alterar fraudulentamente  Tu concluyente Texto Sagrado y falsear aquello que ha sido revelado por Tu Pluma  Todogloriosa. También insertó maliciosamente aquello que Tú revelaste para quien Te  había infligido la más palpable crueldad, no había creído en Ti y había negado Tus  maravillosas Señales, dentro de lo que revelaste para este siervo Tuyo que ha sido  agraviado en este mundo. Todo ello lo hizo con el fin de embaucar a las almas e  infundir sus rumores malignos en los corazones de Tus siervos devotos. De ello dio  testimonio su segundo cabecilla, confesándolo con su puño y letra, estampando en ello  su sello y difundiéndolo por todas las regiones. ¡Oh mi Dios! ¿Acaso puede haber  injusticia más grave que esta? Y aun así no descansaron sino que, con terquedad,  falsedad y engaño, con desprecio y calumnia, se esforzaron más todavía por promover  la sedición en el seno del gobierno de este país y de otros lugares, haciéndoles creer que  soy el promotor de rebelión y llenando las mentes con cosas que el oído detesta oír. Así,  el gobierno se alarmó, el soberano se sobrecogió de temor y se suscitaron sospechas en  la nobleza. Las mentes se inquietaron, los asuntos se trastocaron, las almas se sintieron  agitadas, el fuego del sufrimiento y del dolor se encendió en los pechos, las Hojas  Sagradas (de la Familia) estaban trémulas y sobresaltadas, sus ojos derramaban  lágrimas, se elevaban sus suspiros y lamentos, y sus corazones se consumían en su  interior, gimiendo por este agraviado siervo Tuyo que había caído víctima de sus  parientes; no, más bien, de sus enemigos mismos.</p>",
    "text": "Las adversidades se han vuelto aún más severas pues se dispusieron a subyugarme y destruirme con insufrible crueldad, mientras difundían por doquier su repertorio de dudas y me lanzaban calumnias con la mayor falsedad. No contentos con ello, oh mi Dios, su cabecilla ha osado tergiversar Tu Libro, alterar fraudulentamente Tu concluyente Texto Sagrado y falsear aquello que ha sido revelado por Tu Pluma Todogloriosa. También insertó maliciosamente aquello que Tú revelaste para quien Te había infligido la más palpable crueldad, no había creído en Ti y había negado Tus maravillosas Señales, dentro de lo que revelaste para este siervo Tuyo que ha sido agraviado en este mundo. Todo ello lo hizo con el fin de embaucar a las almas e infundir sus rumores malignos en los corazones de Tus siervos devotos. De ello dio testimonio su segundo cabecilla, confesándolo con su puño y letra, estampando en ello su sello y difundiéndolo por todas las regiones. ¡Oh mi Dios! ¿Acaso puede haber injusticia más grave que esta? Y aun así no descansaron sino que, con terquedad, falsedad y engaño, con desprecio y calumnia, se esforzaron más todavía por promover la sedición en el seno del gobierno de este país y de otros lugares, haciéndoles creer que soy el promotor de rebelión y llenando las mentes con cosas que el oído detesta oír. Así, el gobierno se alarmó, el soberano se sobrecogió de temor y se suscitaron sospechas en la nobleza. Las mentes se inquietaron, los asuntos se trastocaron, las almas se sintieron agitadas, el fuego del sufrimiento y del dolor se encendió en los pechos, las Hojas Sagradas (de la Familia) estaban trémulas y sobresaltadas, sus ojos derramaban lágrimas, se elevaban sus suspiros y lamentos, y sus corazones se consumían en su interior, gimiendo por este agraviado siervo Tuyo que había caído víctima de sus parientes; no, más bien, de sus enemigos mismos."
  },
  {
    "id": "/page/9/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Señor! Tú ves todas las cosas que lloran por mí, y a mis parientes que se  regocijan con mis adversidades. ¡Por Tu Gloria, oh mi Dios! Incluso entre mis</p>",
    "text": "¡Señor! Tú ves todas las cosas que lloran por mí, y a mis parientes que se regocijan con mis adversidades. ¡Por Tu Gloria, oh mi Dios! Incluso entre mis"
  },
  {
    "id": "/page/10/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">enemigos, algunos han lamentado mis dificultades y mi sufrimiento, y de entre los  envidiosos, algunos han derramado lágrimas a causa de mis desventuras, mi exilio y mis  aflicciones. Lo hicieron así porque no encontraron en mí otra cosa que no fuera afecto y  cuidado, y no presenciaron otra cosa más que bondad y misericordia. Viéndome  arrastrado en el torrente de tribulaciones e infortunios, y convertido en blanco de las  flechas del destino, sus corazones se sobrecogieron de compasión, se les llenaron los  ojos de lágrimas, y declararon: «El Señor es nuestro testigo; nada hemos visto en él sino  fidelidad, generosidad y suma compasión». Sin embargo, los violadores de la Alianza,  presagios del mal, se volvieron más encarnizados en su rencor, se regocijaron al ver que  caía víctima del más penoso tormento, se levantaron contra mí y se divirtieron con las  dolorosas circunstancias que me envolvían.</p>",
    "text": "enemigos, algunos han lamentado mis dificultades y mi sufrimiento, y de entre los envidiosos, algunos han derramado lágrimas a causa de mis desventuras, mi exilio y mis aflicciones. Lo hicieron así porque no encontraron en mí otra cosa que no fuera afecto y cuidado, y no presenciaron otra cosa más que bondad y misericordia. Viéndome arrastrado en el torrente de tribulaciones e infortunios, y convertido en blanco de las flechas del destino, sus corazones se sobrecogieron de compasión, se les llenaron los ojos de lágrimas, y declararon: «El Señor es nuestro testigo; nada hemos visto en él sino fidelidad, generosidad y suma compasión». Sin embargo, los violadores de la Alianza, presagios del mal, se volvieron más encarnizados en su rencor, se regocijaron al ver que caía víctima del más penoso tormento, se levantaron contra mí y se divirtieron con las dolorosas circunstancias que me envolvían."
  },
  {
    "id": "/page/10/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Yo Te suplico, oh Señor, mi Dios, con mi lengua y con todo mi corazón, que no  los castigues por su crueldad y sus malas acciones, sus intrigas y sus maldades, pues son  necios e innobles, y no saben lo que hacen. No disciernen el bien del mal, ni distinguen  lo correcto de lo impropio, ni la justicia de la injusticia. Van en pos de sus propios  deseos y siguen los pasos de los más imperfectos y necios de entre ellos. ¡Oh mi Señor!  Ten misericordia de ellos, protégelos de toda aflicción en estos tiempos turbulentos, y  haz que todas las pruebas y dificultades sean el destino de este siervo Tuyo, que ha  caído en este oscuro foso. Escógeme a mí para cualquier aflicción y sacrifícame por  todos Tus amados. ¡Oh Señor, el Altísimo! Que mi alma, mi vida, mi ser, mi espíritu,  mi todo sea ofrendado por ellos. ¡Oh Dios, mi Dios! Humilde, suplicante y con el rostro  en el suelo, Te ruego con todo el fervor de mi invocación que perdones a quien me haya  hecho daño, absuelvas a quien haya conspirado contra mí y me haya ofendido, y  purifiques las maldades de quienes me han tratado injustamente. Concédeles Tus  excelentes dádivas, confiéreles alegría, alívialos de las penas, concédeles paz y  prosperidad, dales Tu gracia y derrama sobre ellos Tus dones.</p>",
    "text": "Yo Te suplico, oh Señor, mi Dios, con mi lengua y con todo mi corazón, que no los castigues por su crueldad y sus malas acciones, sus intrigas y sus maldades, pues son necios e innobles, y no saben lo que hacen. No disciernen el bien del mal, ni distinguen lo correcto de lo impropio, ni la justicia de la injusticia. Van en pos de sus propios deseos y siguen los pasos de los más imperfectos y necios de entre ellos. ¡Oh mi Señor! Ten misericordia de ellos, protégelos de toda aflicción en estos tiempos turbulentos, y haz que todas las pruebas y dificultades sean el destino de este siervo Tuyo, que ha caído en este oscuro foso. Escógeme a mí para cualquier aflicción y sacrifícame por todos Tus amados. ¡Oh Señor, el Altísimo! Que mi alma, mi vida, mi ser, mi espíritu, mi todo sea ofrendado por ellos. ¡Oh Dios, mi Dios! Humilde, suplicante y con el rostro en el suelo, Te ruego con todo el fervor de mi invocación que perdones a quien me haya hecho daño, absuelvas a quien haya conspirado contra mí y me haya ofendido, y purifiques las maldades de quienes me han tratado injustamente. Concédeles Tus excelentes dádivas, confiéreles alegría, alívialos de las penas, concédeles paz y prosperidad, dales Tu gracia y derrama sobre ellos Tus dones."
  },
  {
    "id": "/page/10/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Tú eres el Poderoso, el Magnánimo, Quien ayuda en el peligro, Quien subsiste  por Si mismo!</p>",
    "text": "¡Tú eres el Poderoso, el Magnánimo, Quien ayuda en el peligro, Quien subsiste por Si mismo!"
  },
  {
    "id": "/page/10/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Oh bienamados amigos! Me encuentro ahora en grave peligro y he perdido la  esperanza de tan solo una hora más de vida. Por ello me veo obligado a escribir estas  líneas para la protección de la Causa de Dios, la preservación de Su Ley, el resguardo  de Su Palabra y la seguridad de Sus Enseñanzas. ¡Por la Antigua Belleza! Este  agraviado no ha guardado ni guarda rencor a nadie en modo alguno; no alberga malestar  con respecto a nadie y no pronuncia palabra alguna que no sea por el bien del mundo.  No obstante, mi obligación suprema me mueve necesariamente a proteger y preservar la  Causa de Dios. Por tanto, con el más profundo pesar, os aconsejo diciendo: guardad la  Causa de Dios, proteged Su Ley y temed al máximo la discordia. El fundamento de la  creencia del pueblo de Bahá (que mi vida sea ofrendada por ellos) es este: «Su Santidad,  el Exaltado (el Báb), es la Manifestación de la Unidad y la Unicidad de Dios y el  Precursor de la Antigua Belleza. Su Santidad la Belleza de Abhá (que mi vida sea  sacrificada por Sus fieles amigos) es la Suprema Manifestación de Dios y la Aurora de  Su Muy Divina Esencia. Todos los demás son Sus siervos y obedecen Su mandato».  Todos deben volverse hacia el Libro Más Sagrado, y todo lo que no esté expresamente  consignado allí debe remitirse a la Casa Universal de Justicia. Lo que apruebe este  cuerpo, ya sea por unanimidad o por mayoría, es, ciertamente, la verdad y el propósito  de Dios mismo. Quienquiera se desvíe de ello es, en verdad, de los que aman la  discordia, ha mostrado malevolencia y se ha apartado del Señor de la Alianza. Por esta</p>",
    "text": "¡Oh bienamados amigos! Me encuentro ahora en grave peligro y he perdido la esperanza de tan solo una hora más de vida. Por ello me veo obligado a escribir estas líneas para la protección de la Causa de Dios, la preservación de Su Ley, el resguardo de Su Palabra y la seguridad de Sus Enseñanzas. ¡Por la Antigua Belleza! Este agraviado no ha guardado ni guarda rencor a nadie en modo alguno; no alberga malestar con respecto a nadie y no pronuncia palabra alguna que no sea por el bien del mundo. No obstante, mi obligación suprema me mueve necesariamente a proteger y preservar la Causa de Dios. Por tanto, con el más profundo pesar, os aconsejo diciendo: guardad la Causa de Dios, proteged Su Ley y temed al máximo la discordia. El fundamento de la creencia del pueblo de Bahá (que mi vida sea ofrendada por ellos) es este: «Su Santidad, el Exaltado (el Báb), es la Manifestación de la Unidad y la Unicidad de Dios y el Precursor de la Antigua Belleza. Su Santidad la Belleza de Abhá (que mi vida sea sacrificada por Sus fieles amigos) es la Suprema Manifestación de Dios y la Aurora de Su Muy Divina Esencia. Todos los demás son Sus siervos y obedecen Su mandato». Todos deben volverse hacia el Libro Más Sagrado, y todo lo que no esté expresamente consignado allí debe remitirse a la Casa Universal de Justicia. Lo que apruebe este cuerpo, ya sea por unanimidad o por mayoría, es, ciertamente, la verdad y el propósito de Dios mismo. Quienquiera se desvíe de ello es, en verdad, de los que aman la discordia, ha mostrado malevolencia y se ha apartado del Señor de la Alianza. Por esta"
  },
  {
    "id": "/page/11/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Casa se entiende esa Casa Universal de Justicia que habrá de elegirse de entre todos los  países, es decir, de entre aquellos lugares de Oriente y Occidente donde se encuentren  los amados, a la manera de las elecciones habituales de países occidentales, como las de  Inglaterra.</p>",
    "text": "Casa se entiende esa Casa Universal de Justicia que habrá de elegirse de entre todos los países, es decir, de entre aquellos lugares de Oriente y Occidente donde se encuentren los amados, a la manera de las elecciones habituales de países occidentales, como las de Inglaterra."
  },
  {
    "id": "/page/11/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Incumbe a esos miembros (de la Casa Universal de Justicia) reunirse en  determinado lugar y deliberar sobre todos los problemas que hayan causado diferencias,  cuestiones que sean poco claras y asuntos que no se hallen consignados expresamente  en el Libro. Todo cuanto ellos decidan tiene el mismo efecto que el Texto mismo. De la  misma manera que la Casa de Justicia tiene poder para promulgar leyes que no estén  consignadas expresamente en el Libro y que tengan relación con asuntos cotidianos,  también tiene poder para derogarlas. Por ejemplo, la Casa de Justicia promulga hoy  cierta ley y la pone en vigor y, cien años más adelante, al haber cambiado  profundamente las circunstancias y habiéndose alterado las condiciones, otra Casa de  Justicia tendrá poder para cambiar esa ley, de acuerdo con las exigencias de la época.  Esto lo puede hacer porque dichas leyes no forman parte del Texto divino, de manera  explícita. La Casa de Justicia es, a la vez, la que promulga y deroga sus propias leyes.</p>",
    "text": "Incumbe a esos miembros (de la Casa Universal de Justicia) reunirse en determinado lugar y deliberar sobre todos los problemas que hayan causado diferencias, cuestiones que sean poco claras y asuntos que no se hallen consignados expresamente en el Libro. Todo cuanto ellos decidan tiene el mismo efecto que el Texto mismo. De la misma manera que la Casa de Justicia tiene poder para promulgar leyes que no estén consignadas expresamente en el Libro y que tengan relación con asuntos cotidianos, también tiene poder para derogarlas. Por ejemplo, la Casa de Justicia promulga hoy cierta ley y la pone en vigor y, cien años más adelante, al haber cambiado profundamente las circunstancias y habiéndose alterado las condiciones, otra Casa de Justicia tendrá poder para cambiar esa ley, de acuerdo con las exigencias de la época. Esto lo puede hacer porque dichas leyes no forman parte del Texto divino, de manera explícita. La Casa de Justicia es, a la vez, la que promulga y deroga sus propias leyes."
  },
  {
    "id": "/page/11/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Ahora, uno de los principios primordiales y de mayor importancia de la Causa  de Dios es rehuir y evitar completamente a los violadores de la Alianza, pues destruirían  totalmente la Causa de Dios, exterminarían Su Ley y frustrarían todos los esfuerzos  realizados en el pasado. ¡Oh amigos! Os incumbe recordar con ternura las tribulaciones  de Su Santidad, el Exaltado, y mostrar vuestra fidelidad a la Más Bendita Belleza. Se  debe hacer el máximo esfuerzo, no sea que resulten en vano todas esas penas,  dificultades y aflicciones, toda esa sangre pura y sagrada que ha sido derramada tan  profusamente en el Camino de Dios. Bien sabéis lo que han obrado las manos del  Centro de la Sedición, Mírzá Muḥammad Alí, y de sus aliados. Una de sus acciones es  la corrupción del Texto Sagrado, de lo cual sois todos conocedores, gracias al Señor, y  sabéis que es un hecho evidente, probado y confirmado por el testimonio de su  hermano, Mírzá Badí'u'lláh, cuya confesión está escrita de su puño y letra, lleva su  sello y ha sido impresa y difundida por doquier. Esta es solo una de sus maldades.  ¿Acaso puede imaginarse una transgresión más flagrante que la alteración del Texto  Sagrado? ¡No, por la rectitud del Señor! Sus transgresiones están consignadas por  escrito en una hoja aparte. Dios mediante, la leeréis.</p>",
    "text": "Ahora, uno de los principios primordiales y de mayor importancia de la Causa de Dios es rehuir y evitar completamente a los violadores de la Alianza, pues destruirían totalmente la Causa de Dios, exterminarían Su Ley y frustrarían todos los esfuerzos realizados en el pasado. ¡Oh amigos! Os incumbe recordar con ternura las tribulaciones de Su Santidad, el Exaltado, y mostrar vuestra fidelidad a la Más Bendita Belleza. Se debe hacer el máximo esfuerzo, no sea que resulten en vano todas esas penas, dificultades y aflicciones, toda esa sangre pura y sagrada que ha sido derramada tan profusamente en el Camino de Dios. Bien sabéis lo que han obrado las manos del Centro de la Sedición, Mírzá Muḥammad Alí, y de sus aliados. Una de sus acciones es la corrupción del Texto Sagrado, de lo cual sois todos conocedores, gracias al Señor, y sabéis que es un hecho evidente, probado y confirmado por el testimonio de su hermano, Mírzá Badí'u'lláh, cuya confesión está escrita de su puño y letra, lleva su sello y ha sido impresa y difundida por doquier. Esta es solo una de sus maldades. ¿Acaso puede imaginarse una transgresión más flagrante que la alteración del Texto Sagrado? ¡No, por la rectitud del Señor! Sus transgresiones están consignadas por escrito en una hoja aparte. Dios mediante, la leeréis."
  },
  {
    "id": "/page/11/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">En breve, de acuerdo con el Texto divino explícito, la menor transgresión hará  de este hombre una criatura caída, ¡y qué transgresión es más grave que intentar destruir  la Estructura Divina, violar la Alianza, desviarse del Testamento, falsificar el Texto  Sagrado, sembrar las semillas de la duda, calumniar a 'Abdu'l-Bahá, formular  pretensiones que Dios no ha legitimado, incitar a la maldad e intentar derramar la sangre  misma de 'Abdu'l-Bahá, y muchas otras cosas de las que todos sois conocedores! Así  pues, es evidente que si este hombre lograra producir alteraciones en la Causa de Dios,  la destruiría y exterminaría totalmente. ¡Cuidaos de acercaros a este hombre, porque  acercarse a él es peor que acercarse al fuego!</p>",
    "text": "En breve, de acuerdo con el Texto divino explícito, la menor transgresión hará de este hombre una criatura caída, ¡y qué transgresión es más grave que intentar destruir la Estructura Divina, violar la Alianza, desviarse del Testamento, falsificar el Texto Sagrado, sembrar las semillas de la duda, calumniar a 'Abdu'l-Bahá, formular pretensiones que Dios no ha legitimado, incitar a la maldad e intentar derramar la sangre misma de 'Abdu'l-Bahá, y muchas otras cosas de las que todos sois conocedores! Así pues, es evidente que si este hombre lograra producir alteraciones en la Causa de Dios, la destruiría y exterminaría totalmente. ¡Cuidaos de acercaros a este hombre, porque acercarse a él es peor que acercarse al fuego!"
  },
  {
    "id": "/page/11/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">¡Bendito sea Dios! Después de que Mírzá Badí'u'lláh declarara de su puño y  letra que este hombre (Muḥammad 'Alí) había violado la Alianza y había proclamado  su falsificación del Texto Sagrado, comprendió que volver a la Fe Verdadera y rendir  lealtad a la Alianza y Testamento no promovería en modo alguno sus deseos egoístas.  Por ello, se arrepintió y lamentó lo que había hecho e intentó sigilosamente recoger sus</p>",
    "text": "¡Bendito sea Dios! Después de que Mírzá Badí'u'lláh declarara de su puño y letra que este hombre (Muḥammad 'Alí) había violado la Alianza y había proclamado su falsificación del Texto Sagrado, comprendió que volver a la Fe Verdadera y rendir lealtad a la Alianza y Testamento no promovería en modo alguno sus deseos egoístas. Por ello, se arrepintió y lamentó lo que había hecho e intentó sigilosamente recoger sus"
  },
  {
    "id": "/page/12/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">confesiones escritas, conspiró siniestramente contra mí con el Centro de la Sedición y le  informó día a día de lo que acontecía en mi casa. Incluso ha tenido un papel destacado  en las malvadas acciones que se han cometido recientemente. Gracias a Dios, las cosas  recuperaron la estabilidad de antes y los amados consiguieron cierta tranquilidad  parcial. Pero desde el mismo día en que se unió de nuevo a nosotros, comenzó otra vez  a sembrar las semillas de aflictiva sedición. Algunas de sus maquinaciones e intrigas se  consignarán en una hoja aparte.</p>",
    "text": "confesiones escritas, conspiró siniestramente contra mí con el Centro de la Sedición y le informó día a día de lo que acontecía en mi casa. Incluso ha tenido un papel destacado en las malvadas acciones que se han cometido recientemente. Gracias a Dios, las cosas recuperaron la estabilidad de antes y los amados consiguieron cierta tranquilidad parcial. Pero desde el mismo día en que se unió de nuevo a nosotros, comenzó otra vez a sembrar las semillas de aflictiva sedición. Algunas de sus maquinaciones e intrigas se consignarán en una hoja aparte."
  },
  {
    "id": "/page/12/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Con todo, mi propósito es mostrar que incumbe a los amigos que son constantes  y firmes en la Alianza y el Testamento estar siempre vigilantes, no sea que, tras la  partida de este agraviado, ese conspirador activo y presto cause trastornos, siembre  ocultamente las semillas de la duda y la sedición, y erradique por completo la Causa de  Dios. ¡Mil veces rehuid su compañía! Poned atención y no bajéis la guardia. Observad y  examinad: si alguien tuviera la menor relación con él, ya sea privada o abiertamente,  expulsadlo de vuestras filas, pues con toda seguridad causará turbación y daño.</p>",
    "text": "Con todo, mi propósito es mostrar que incumbe a los amigos que son constantes y firmes en la Alianza y el Testamento estar siempre vigilantes, no sea que, tras la partida de este agraviado, ese conspirador activo y presto cause trastornos, siembre ocultamente las semillas de la duda y la sedición, y erradique por completo la Causa de Dios. ¡Mil veces rehuid su compañía! Poned atención y no bajéis la guardia. Observad y examinad: si alguien tuviera la menor relación con él, ya sea privada o abiertamente, expulsadlo de vuestras filas, pues con toda seguridad causará turbación y daño."
  },
  {
    "id": "/page/12/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amados del Señor! Esforzaos con toda el alma por proteger la Causa de Dios  del asalto de los hipócritas, porque almas como esas hacen que lo recto se tuerza y que  todo empeño piadoso produzca resultados opuestos.</p>",
    "text": "¡Oh amados del Señor! Esforzaos con toda el alma por proteger la Causa de Dios del asalto de los hipócritas, porque almas como esas hacen que lo recto se tuerza y que todo empeño piadoso produzca resultados opuestos."
  },
  {
    "id": "/page/12/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh Dios, mi Dios! Te pongo a Ti, a Tus Profetas y Tus Mensajeros, a Tus  Santos y Tus Escogidos como testigos de que he declarado de manera concluyente Tus  Pruebas a Tus amados y les he expuesto todas las cosas con claridad, para que vigilen  Tu Fe, resguarden Tu Recto Camino y protejan Tu Luminosa Ley. ¡Tú eres, en verdad,  el Omnisciente, el Sapientísimo!</p>",
    "text": "¡Oh Dios, mi Dios! Te pongo a Ti, a Tus Profetas y Tus Mensajeros, a Tus Santos y Tus Escogidos como testigos de que he declarado de manera concluyente Tus Pruebas a Tus amados y les he expuesto todas las cosas con claridad, para que vigilen Tu Fe, resguarden Tu Recto Camino y protejan Tu Luminosa Ley. ¡Tú eres, en verdad, el Omnisciente, el Sapientísimo!"
  },
  {
    "id": "/page/13/SectionHeader/0",
    "block_type": "SectionHeader",
    "html": "<h2><b>Tercera parte</b></h2>",
    "text": "Tercera parte"
  },
  {
    "id": "/page/13/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Él es el Testigo, el Suficiente.</p>",
    "text": "Él es el Testigo, el Suficiente."
  },
  {
    "id": "/page/13/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh mi Dios, mi Bienamado, el Deseo de mi corazón! Tú sabes, Tú ves lo que le  ha acaecido a este siervo Tuyo, que se ha humillado ante Tu Puerta, y conoces los  pecados que han cometido contra él los malevolentes, aquellos que han violado Tu  Alianza y han dado la espalda a Tu Testamento. De día me atormentaban con los dardos  del odio y de noche conspiraban en secreto para dañarme. Al amanecer cometían lo que  causaba el lamento del Concurso Celestial, y al atardecer desenvainaban contra mí la  espada de la tiranía y, en presencia de los impíos, lanzaban sobre mí los dardos de la  calumnia. A pesar de sus transgresiones, este humilde siervo Tuyo fue paciente y  soportó todo tipo de aflicción y prueba a manos de ellos, aun cuando, mediante Tu  poder y Tu fuerza, podría haber destruido sus palabras, extinguido su fuego y contenido  la llama de su rebeldía.</p>",
    "text": "¡Oh mi Dios, mi Bienamado, el Deseo de mi corazón! Tú sabes, Tú ves lo que le ha acaecido a este siervo Tuyo, que se ha humillado ante Tu Puerta, y conoces los pecados que han cometido contra él los malevolentes, aquellos que han violado Tu Alianza y han dado la espalda a Tu Testamento. De día me atormentaban con los dardos del odio y de noche conspiraban en secreto para dañarme. Al amanecer cometían lo que causaba el lamento del Concurso Celestial, y al atardecer desenvainaban contra mí la espada de la tiranía y, en presencia de los impíos, lanzaban sobre mí los dardos de la calumnia. A pesar de sus transgresiones, este humilde siervo Tuyo fue paciente y soportó todo tipo de aflicción y prueba a manos de ellos, aun cuando, mediante Tu poder y Tu fuerza, podría haber destruido sus palabras, extinguido su fuego y contenido la llama de su rebeldía."
  },
  {
    "id": "/page/13/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Tú ves, oh mi Dios, cómo mi paciencia, mi indulgencia y mi silencio han  agrandado su crueldad, su arrogancia y su soberbia. ¡Por Tu Gloria, oh Bienamado! No  han creído en Ti y se han rebelado en Tu contra de tal manera que no me han dejado ni  un minuto de paz y sosiego para poder levantarme, de manera oportuna y apropiada, a  exaltar Tu Palabra en medio de la humanidad y poder servir ante Tu Umbral de  Santidad con el corazón desbordante con la alegría de los moradores del Reino de  Abhá.</p>",
    "text": "Tú ves, oh mi Dios, cómo mi paciencia, mi indulgencia y mi silencio han agrandado su crueldad, su arrogancia y su soberbia. ¡Por Tu Gloria, oh Bienamado! No han creído en Ti y se han rebelado en Tu contra de tal manera que no me han dejado ni un minuto de paz y sosiego para poder levantarme, de manera oportuna y apropiada, a exaltar Tu Palabra en medio de la humanidad y poder servir ante Tu Umbral de Santidad con el corazón desbordante con la alegría de los moradores del Reino de Abhá."
  },
  {
    "id": "/page/13/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Señor! Mi copa de dolor está rebosando y de todos lados llueven sobre mí  violentos golpes. Los dardos de la aflicción me han cercado por completo y sobre mí  han caído las saetas del dolor. Así me han abrumado las tribulaciones y mi fuerza se ha  convertido en flaqueza dentro de mí, debido al ataque de los enemigos, mientras he  permanecido solo y abandonado en medio de mis desgracias. ¡Señor! Ten misericordia  de mí, elévame hasta Ti y dame de beber del Cáliz del Martirio, porque el ancho mundo,  con toda su inmensidad, ya no puede contenerme.</p>",
    "text": "¡Señor! Mi copa de dolor está rebosando y de todos lados llueven sobre mí violentos golpes. Los dardos de la aflicción me han cercado por completo y sobre mí han caído las saetas del dolor. Así me han abrumado las tribulaciones y mi fuerza se ha convertido en flaqueza dentro de mí, debido al ataque de los enemigos, mientras he permanecido solo y abandonado en medio de mis desgracias. ¡Señor! Ten misericordia de mí, elévame hasta Ti y dame de beber del Cáliz del Martirio, porque el ancho mundo, con toda su inmensidad, ya no puede contenerme."
  },
  {
    "id": "/page/13/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Tú eres, verdaderamente, el Misericordioso, el Compasivo, el Magnánimo, el  Todogeneroso!</p>",
    "text": "¡Tú eres, verdaderamente, el Misericordioso, el Compasivo, el Magnánimo, el Todogeneroso!"
  },
  {
    "id": "/page/13/Text/6",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh vosotros los verdaderos, sinceros y fieles amigos de este agraviado! Todos  conocéis y tenéis por cierto las calamidades y aflicciones que han sobrevenido a este  agraviado, este prisionero, a manos de los que han violado la Alianza cuando, tras el  ocaso del Sol del mundo, su corazón se consumía con la llama de Su pérdida.</p>",
    "text": "¡Oh vosotros los verdaderos, sinceros y fieles amigos de este agraviado! Todos conocéis y tenéis por cierto las calamidades y aflicciones que han sobrevenido a este agraviado, este prisionero, a manos de los que han violado la Alianza cuando, tras el ocaso del Sol del mundo, su corazón se consumía con la llama de Su pérdida."
  },
  {
    "id": "/page/13/Text/7",
    "block_type": "Text",
    "html": "<p block-type=\"Text\" class=\"has-continuation\">Cuando en todas partes del mundo, los enemigos de Dios, aprovechándose del  ocaso del Sol de la Verdad, se lanzaron al ataque súbitamente y con toda su fuerza, en  ese momento y en medio de calamidad tan grande, los violadores de la Alianza se  dispusieron a provocar daño y fomentar el espíritu de enemistad, con la mayor crueldad.  A cada momento cometían una fechoría y se dedicaban a sembrar las semillas de  angustiosa sedición y a destruir la estructura de la Alianza. Mas este agraviado, este  prisionero, hizo todo lo posible por ocultar y tapar sus acciones, para que quizás  sintieran remordimiento y se arrepintieran. Sin embargo, su tolerancia y paciencia frente  a esas malas acciones hicieron que los rebeldes se volvieran más arrogantes y atrevidos,</p>",
    "text": "Cuando en todas partes del mundo, los enemigos de Dios, aprovechándose del ocaso del Sol de la Verdad, se lanzaron al ataque súbitamente y con toda su fuerza, en ese momento y en medio de calamidad tan grande, los violadores de la Alianza se dispusieron a provocar daño y fomentar el espíritu de enemistad, con la mayor crueldad. A cada momento cometían una fechoría y se dedicaban a sembrar las semillas de angustiosa sedición y a destruir la estructura de la Alianza. Mas este agraviado, este prisionero, hizo todo lo posible por ocultar y tapar sus acciones, para que quizás sintieran remordimiento y se arrepintieran. Sin embargo, su tolerancia y paciencia frente a esas malas acciones hicieron que los rebeldes se volvieran más arrogantes y atrevidos,"
  },
  {
    "id": "/page/14/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">hasta que, con panfletos escritos de su puño y letra, sembraron las semillas de la duda imprimiéndolos y haciéndolos circular ampliamente por todo el mundo, en la creencia  de que acciones tan insensatas reducirían a la nada la Alianza y el Testamento.</p>",
    "text": "hasta que, con panfletos escritos de su puño y letra, sembraron las semillas de la duda imprimiéndolos y haciéndolos circular ampliamente por todo el mundo, en la creencia de que acciones tan insensatas reducirían a la nada la Alianza y el Testamento."
  },
  {
    "id": "/page/14/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Ante lo cual, los amados del Señor se levantaron, infundidos con la mayor  confianza y constancia y, ayudados por el poder del Reino, por la Fuerza Divina, por la  Gracia celestial, por la ayuda infalible y la Generosidad Divina, resistieron a los  enemigos de la Alianza con cerca de setenta tratados y, respaldados por pruebas  concluyentes, evidencias inequívocas y textos claros de la Escritura Sagrada, refutaron  sus retahílas de dudas y sus panfletos incendiarios. Así, el Centro de la Sedición se vio  turbado en su astucia, castigado por la ira de Dios y hundido en una degradación y  deshonra que durará hasta el Día del Juicio. ¡Vil y miserable es la suerte de las gentes  que obran mal, quienes están totalmente perdidas!</p>",
    "text": "Ante lo cual, los amados del Señor se levantaron, infundidos con la mayor confianza y constancia y, ayudados por el poder del Reino, por la Fuerza Divina, por la Gracia celestial, por la ayuda infalible y la Generosidad Divina, resistieron a los enemigos de la Alianza con cerca de setenta tratados y, respaldados por pruebas concluyentes, evidencias inequívocas y textos claros de la Escritura Sagrada, refutaron sus retahílas de dudas y sus panfletos incendiarios. Así, el Centro de la Sedición se vio turbado en su astucia, castigado por la ira de Dios y hundido en una degradación y deshonra que durará hasta el Día del Juicio. ¡Vil y miserable es la suerte de las gentes que obran mal, quienes están totalmente perdidas!"
  },
  {
    "id": "/page/14/Text/2",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Y, al dar por perdida su causa, al disiparse sus esperanzas de vencer a los  amados de Dios, observar cómo ondeaba el Estandarte de Su Testamento en todas las  regiones, y presenciar el poder de la Alianza del Misericordioso, ardió en ellos la llama  de la envidia de forma inenarrable. Con sumo vigor, empeño, rencor y antagonismo tomaron otro camino, siguieron otro derrotero y urdieron otro plan: el de encender la  llama de la sedición en el seno del gobierno mismo, y de este modo hacer que este  agraviado, este prisionero, se vea un promotor de discordia, hostil al gobierno y opositor  y adversario de la Corona; acaso así condenaran a muerte a 'Abdu'l-Bahá y  desapareciera su nombre, y se abriera así un ruedo en el que los enemigos de la Alianza  avanzaran espoleando sus corceles, causaran a todos grave daño y socavaran las bases  mismas de la estructura de la Causa de Dios. Pues tan grave es la conducta y el  comportamiento de esta gente falsa que han llegado a ser como un hacha que golpea la  raíz misma del Árbol Bendito. Si se les dejara continuar, en solo unos días  exterminarían la Causa de Dios, Su Palabra y a sí mismos.</p>",
    "text": "Y, al dar por perdida su causa, al disiparse sus esperanzas de vencer a los amados de Dios, observar cómo ondeaba el Estandarte de Su Testamento en todas las regiones, y presenciar el poder de la Alianza del Misericordioso, ardió en ellos la llama de la envidia de forma inenarrable. Con sumo vigor, empeño, rencor y antagonismo tomaron otro camino, siguieron otro derrotero y urdieron otro plan: el de encender la llama de la sedición en el seno del gobierno mismo, y de este modo hacer que este agraviado, este prisionero, se vea un promotor de discordia, hostil al gobierno y opositor y adversario de la Corona; acaso así condenaran a muerte a 'Abdu'l-Bahá y desapareciera su nombre, y se abriera así un ruedo en el que los enemigos de la Alianza avanzaran espoleando sus corceles, causaran a todos grave daño y socavaran las bases mismas de la estructura de la Causa de Dios. Pues tan grave es la conducta y el comportamiento de esta gente falsa que han llegado a ser como un hacha que golpea la raíz misma del Árbol Bendito. Si se les dejara continuar, en solo unos días exterminarían la Causa de Dios, Su Palabra y a sí mismos."
  },
  {
    "id": "/page/14/Text/3",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Por tanto, los bienamados del Señor deben rehuírlos por completo, evitarlos,  frustrar sus maniobras y malignos rumores, resguardar la Ley de Dios y Su religión,  ocuparse todos en difundir por doquier las dulces fragancias de Dios y, con el mayor  esfuerzo posible, proclamar Sus Enseñanzas.</p>",
    "text": "Por tanto, los bienamados del Señor deben rehuírlos por completo, evitarlos, frustrar sus maniobras y malignos rumores, resguardar la Ley de Dios y Su religión, ocuparse todos en difundir por doquier las dulces fragancias de Dios y, con el mayor esfuerzo posible, proclamar Sus Enseñanzas."
  },
  {
    "id": "/page/14/Text/4",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Si cualquier persona o grupo de personas se convierte en un impedimento para la  difusión de la Luz de la Fe, que los amados les aconsejen, diciendo: «De todas las  dádivas de Dios, la mayor es la dádiva de la Enseñanza. Atrae hacia nosotros la Gracia  de Dios y es nuestra primera obligación. ¿Cómo hemos de privarnos de semejante  dádiva? No, nuestras vidas, nuestros bienes, nuestras comodidades, nuestro descanso,  todo lo sacrificamos por la Belleza de Abhá, y enseñamos la Causa de Dios». No  obstante, debe observarse cautela y prudencia, tal como está registrado en el Libro. En  ningún caso debe rasgarse el velo de manera repentina. ¡Con vosotros sea la Gloria de  las Glorias!</p>",
    "text": "Si cualquier persona o grupo de personas se convierte en un impedimento para la difusión de la Luz de la Fe, que los amados les aconsejen, diciendo: «De todas las dádivas de Dios, la mayor es la dádiva de la Enseñanza. Atrae hacia nosotros la Gracia de Dios y es nuestra primera obligación. ¿Cómo hemos de privarnos de semejante dádiva? No, nuestras vidas, nuestros bienes, nuestras comodidades, nuestro descanso, todo lo sacrificamos por la Belleza de Abhá, y enseñamos la Causa de Dios». No obstante, debe observarse cautela y prudencia, tal como está registrado en el Libro. En ningún caso debe rasgarse el velo de manera repentina. ¡Con vosotros sea la Gloria de las Glorias!"
  },
  {
    "id": "/page/14/Text/5",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Oh amados fieles de 'Abdu'l-Bahá! Os incumbe cuidar solícitamente de Shoghi  Effendi, el vástago que ha brotado y el fruto que han producido los dos santos y divinos  Árboles del Loto, para que ningún rastro de desaliento y tristeza marchite su naturaleza  radiante, para que día a día sea mayor su felicidad, su alegría y espiritualidad, y para  que crezca hasta llegar a ser como un árbol cargado de frutos.</p>",
    "text": "¡Oh amados fieles de 'Abdu'l-Bahá! Os incumbe cuidar solícitamente de Shoghi Effendi, el vástago que ha brotado y el fruto que han producido los dos santos y divinos Árboles del Loto, para que ningún rastro de desaliento y tristeza marchite su naturaleza radiante, para que día a día sea mayor su felicidad, su alegría y espiritualidad, y para que crezca hasta llegar a ser como un árbol cargado de frutos."
  },
  {
    "id": "/page/15/Text/0",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">Por cuanto él es, después de 'Abdu'l-Bahá, el Guardián de la Causa de Dios, los  Afnán, las Manos (pilares) de la Causa y los amados del Señor deben obedecerle y  volverse hacia él. El que no le obedezca no ha obedecido a Dios; el que de él se aparte  se ha apartado de Dios, y aquel que le niegue ha negado al Verdadero. Cuidaos de que  nadie interprete falsamente estas palabras y, como aquellos que violaron la Alianza tras  el Día de la Ascensión (de Bahá'u'lláh), aduzca un pretexto, alce el emblema de la  rebelión, se vuelva obstinado y abra de par en par la puerta de las falsas  interpretaciones. Nadie tiene el derecho de proponer su propia opinión ni expresar su  convicción personal. Todos deben buscar la guía del Centro de la Causa y de la Casa de  Justicia y volverse hacia ellos. Y aquel que se vuelva a cualquier otro lado está, en  verdad, gravemente errado.</p>",
    "text": "Por cuanto él es, después de 'Abdu'l-Bahá, el Guardián de la Causa de Dios, los Afnán, las Manos (pilares) de la Causa y los amados del Señor deben obedecerle y volverse hacia él. El que no le obedezca no ha obedecido a Dios; el que de él se aparte se ha apartado de Dios, y aquel que le niegue ha negado al Verdadero. Cuidaos de que nadie interprete falsamente estas palabras y, como aquellos que violaron la Alianza tras el Día de la Ascensión (de Bahá'u'lláh), aduzca un pretexto, alce el emblema de la rebelión, se vuelva obstinado y abra de par en par la puerta de las falsas interpretaciones. Nadie tiene el derecho de proponer su propia opinión ni expresar su convicción personal. Todos deben buscar la guía del Centro de la Causa y de la Casa de Justicia y volverse hacia ellos. Y aquel que se vuelva a cualquier otro lado está, en verdad, gravemente errado."
  },
  {
    "id": "/page/15/Text/1",
    "block_type": "Text",
    "html": "<p block-type=\"Text\">¡Con vosotros sea la Gloria de las Glorias!</p>",
    "text": "¡Con vosotros sea la Gloria de las Glorias!"
  }
]